<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Manual"><PMID Version="1">24700976</PMID><DateCompleted><Year>2015</Year><Month>08</Month><Day>17</Day></DateCompleted><DateRevised><Year>2021</Year><Month>10</Month><Day>21</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1564-0604</ISSN><JournalIssue CitedMedium="Internet"><Volume>92</Volume><Issue>3</Issue><PubDate><Year>2014</Year><Month>Mar</Month><Day>01</Day></PubDate></JournalIssue><Title>Bulletin of the World Health Organization</Title><ISOAbbreviation>Bull World Health Organ</ISOAbbreviation></Journal><ArticleTitle>Estimating the measles effective reproduction number in Australia from routine notification data.</ArticleTitle><Pagination><StartPage>171</StartPage><EndPage>177</EndPage><MedlinePgn>171-7</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.2471/BLT.13.125724</ELocationID><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">To estimate the measles effective reproduction number (R) in Australia by modelling routinely collected notification data.</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">R was estimated for 2009-2011 by means of three methods, using data from Australia's National Notifiable Disease Surveillance System. Method 1 estimated R as 1 - P, where P equals the proportion of cases that were imported, as determined from data on place of acquisition. The other methods estimated R by fitting a subcritical branching process that modelled the spread of an infection with a given R to the observed distributions of outbreak sizes (method 2) and generations of spread (method 3). Stata version 12 was used for method 2 and Matlab version R2012 was used for method 3. For all methods, calculation of 95% confidence intervals (CIs) was performed using a normal approximation based on estimated standard errors.</AbstractText><AbstractText Label="FINDINGS" NlmCategory="RESULTS">During 2009-2011, 367 notifiable measles cases occurred in Australia (mean annual rate: 5.5 cases per million population). Data were 100% complete for importation status but 77% complete for outbreak reference number. R was estimated as &lt;&#x2009;1 for all years and data types, with values of&#x2009;0.65 (95% CI:&#x2009;0.60-0.70) obtained by method 1, 0.64 (95% CI:&#x2009;0.56-0.72) by method 2 and 0.47 (95% CI:&#x2009;0.38-0.57) by method 3.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">The fact that consistent estimates of R were obtained from all three methods enhances confidence in the validity of these methods for determining R.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Chiew</LastName><ForeName>May</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>National Centre for Immunisation Research and Surveillance of Vaccine Preventable Diseases, The Children's Hospital Westmead, Sydney, Australia .</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gidding</LastName><ForeName>Heather F</ForeName><Initials>HF</Initials><AffiliationInfo><Affiliation>School of Public Health and Community Medicine, University of New South Wales, Samuels Bldg, Botany St, Randwick, Sydney 2052, Australia .</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Dey</LastName><ForeName>Aditi</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>National Centre for Immunisation Research and Surveillance of Vaccine Preventable Diseases, The Children's Hospital Westmead, Sydney, Australia .</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Wood</LastName><ForeName>James</ForeName><Initials>J</Initials><AffiliationInfo><Affiliation>School of Public Health and Community Medicine, University of New South Wales, Samuels Bldg, Botany St, Randwick, Sydney 2052, Australia .</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Martin</LastName><ForeName>Nicolee</ForeName><Initials>N</Initials><AffiliationInfo><Affiliation>Vaccine Preventable Disease Surveillance, Department of Health, Canberra, Australia .</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Davis</LastName><ForeName>Stephanie</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>National Centre for Epidemiology and Population Health, Australian National University, Canberra, Australia .</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>McIntyre</LastName><ForeName>Peter</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>National Centre for Immunisation Research and Surveillance of Vaccine Preventable Diseases, The Children's Hospital Westmead, Sydney, Australia .</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D013485">Research Support, Non-U.S. Gov't</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2013</Year><Month>12</Month><Day>09</Day></ArticleDate></Article><MedlineJournalInfo><Country>Switzerland</Country><MedlineTA>Bull World Health Organ</MedlineTA><NlmUniqueID>7507052</NlmUniqueID><ISSNLinking>0042-9686</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D001315" MajorTopicYN="N" Type="Geographic">Australia</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D018563" MajorTopicYN="N">Disease Notification</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="N">methods</QualifierName><QualifierName UI="Q000592" MajorTopicYN="Y">standards</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D004196" MajorTopicYN="N">Disease Outbreaks</DescriptorName><QualifierName UI="Q000706" MajorTopicYN="N">statistics &amp; numerical data</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D016013" MajorTopicYN="N">Likelihood Functions</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008457" MajorTopicYN="N">Measles</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="Y">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D062486" MajorTopicYN="N">Public Health Surveillance</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="N">methods</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D018571" MajorTopicYN="Y">Sentinel Surveillance</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014195" MajorTopicYN="N">Travel</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="fre"><AbstractText Label="OBJECTIF">Estimer le taux de reproduction efficace de la rougeole (<i>R</i>) en Australie en mod&#xe9;lisant les donn&#xe9;es de notification de routine recueillies.</AbstractText><AbstractText Label="M&#xc9;THODES"><i>R</i> a &#xe9;t&#xe9; estim&#xe9; pour la p&#xe9;riode 2009-2011 &#xe0; l'aide de 3&#xa0;m&#xe9;thodes, en utilisant les donn&#xe9;es du Syst&#xe8;me de Surveillance des Maladies &#xe0; D&#xe9;claration Obligatoire de l'Australie. La m&#xe9;thode 1 a estim&#xe9; que <i>R</i> est &#xe9;gal &#xe0; 1&#x2009;&#x2013;&#x2009;<i>P</i>, o&#xf9; <i>P</i> est &#xe9;gal &#xe0; la proportion de cas import&#xe9;s, tels que d&#xe9;termin&#xe9;s &#xe0; partir des donn&#xe9;es obtenues sur le lieu de l'acquisition. Les autres m&#xe9;thodes ont estim&#xe9; <i>R</i> en ajustant un processus de ramification sous-critique qui mod&#xe9;lise la propagation d'une infection avec un <i>R</i> donn&#xe9; pour les distributions observ&#xe9;es de l'ampleur de l'&#xe9;pid&#xe9;mie (m&#xe9;thode&#xa0;2) et des g&#xe9;n&#xe9;rations de la propagation (m&#xe9;thode&#xa0;3). Le logiciel Stata version 12&#xa0;a &#xe9;t&#xe9; utilis&#xe9; pour la m&#xe9;thode&#xa0;2, et la logiciel Matlab version R2012 pour la m&#xe9;thode&#xa0;3. Pour toutes les m&#xe9;thodes, le calcul des intervalles de confiance &#xe0; 95% (IC) a &#xe9;t&#xe9; effectu&#xe9; en utilisant une approximation normale bas&#xe9;e sur les erreurs type estim&#xe9;es.</AbstractText><AbstractText Label="R&#xc9;SULTATS">Au cours de la p&#xe9;riode 2009-2011, 367&#xa0;cas de rougeole &#xe0; d&#xe9;claration obligatoire ont &#xe9;t&#xe9; enregistr&#xe9;s en Australie (taux moyen annuel: 5,5&#xa0;cas par million d'habitants). Les donn&#xe9;es &#xe9;taient compl&#xe8;tes &#xe0; 100% pour le statut de l'importation, mais compl&#xe8;tes &#xe0; seulement 77% pour le num&#xe9;ro de r&#xe9;f&#xe9;rence de l'&#xe9;pid&#xe9;mie. <i>R</i> a &#xe9;t&#xe9; estim&#xe9; comme &#xe9;tant &lt;&#x2009;1 pour toutes les ann&#xe9;es et tous les types de donn&#xe9;es, avec des valeurs de 0,65 (IC &#xe0; 95%:&#x2009;0,60-0,70) obtenues par la m&#xe9;thode&#xa0;1, avec des valeurs de 0,64 (IC &#xe0; 95%:&#x2009;0,56&#x2013;0,72) par la m&#xe9;thode&#xa0;2 et avec des valeurs de 0,47 (IC &#xe0; 95%:&#x2009;0,38&#x2013;0,57) par la m&#xe9;thode&#xa0;3.</AbstractText><AbstractText Label="CONCLUSION">Le fait que des estimations coh&#xe9;rentes de <i>R</i> ont &#xe9;t&#xe9; obtenues &#xe0; partir de ces 3&#xa0;m&#xe9;thodes renforce la confiance dans la validit&#xe9; de ces m&#xe9;thodes pour la d&#xe9;termination de <i>R</i>.</AbstractText></OtherAbstract><OtherAbstract Type="Publisher" Language="spa"><AbstractText Label="OBJETIVO">Estimar el n&#xfa;mero de reproducci&#xf3;n efectiva del sarampi&#xf3;n (<i>R</i>) en Australia mediante el modelado de datos de notificaciones recopilados de forma rutinaria.</AbstractText><AbstractText Label="M&#xc9;TODOS">Se estim&#xf3; <i>R</i> para 2009&#x2013;2011 a trav&#xe9;s de tres m&#xe9;todos y con los datos del Sistema nacional de vigilancia epidemiol&#xf3;gica de enfermedades de notificaci&#xf3;n obligatoria de Australia. El m&#xe9;todo&#xa0;1 estim&#xf3; <i>R</i> como 1&#x2013;&#x2009;<i>P</i>, donde <i>P</i> es igual a la proporci&#xf3;n de casos que fueron importados, seg&#xfa;n lo determinado a partir de datos del lugar de adquisici&#xf3;n. El resto de m&#xe9;todos estim&#xf3; <i>R</i> mediante la adaptaci&#xf3;n de un proceso de ramificaci&#xf3;n subcr&#xed;tico que modelaba la propagaci&#xf3;n de una infecci&#xf3;n con un <i>R</i> dado a las distribuciones observadas de tama&#xf1;os del brote (m&#xe9;todo&#xa0;2) y a las generaciones de propagaci&#xf3;n (m&#xe9;todo&#xa0;3). Se emple&#xf3; la versi&#xf3;n&#xa0;12 de Stata para el m&#xe9;todo&#xa0;2 y la versi&#xf3;n R2012 de Matlab para el m&#xe9;todo&#xa0;3. Se realiz&#xf3; el c&#xe1;lculo de intervalos de confianza del 95 % (IC) para todos los m&#xe9;todos por medio de una aproximaci&#xf3;n normal basada en errores est&#xe1;ndar estimados.</AbstractText><AbstractText Label="RESULTADOS">Durante 2009&#x2013;2011, se dieron 367 casos de sarampi&#xf3;n de declaraci&#xf3;n obligatoria en Australia (tasa anual media: 5,5 casos por mill&#xf3;n de habitantes). Los datos estaban completos al 100 % para el estado de importaci&#xf3;n, pero al 77 % para el n&#xfa;mero de referencia del brote. <i>R</i> se estim&#xf3; como &lt;&#x2009;1 para todos los a&#xf1;os y tipos de datos, con valores de&#x2009;0,65 (CI del 95 %:&#x2009;0,60&#x2013;0,70) a trav&#xe9;s del m&#xe9;todo&#xa0;1, 0,64 (IC del 95 %:&#x2009;0,56&#x2013;0,72) con el m&#xe9;todo&#xa0;2 y 0,47 (IC del 95%:&#x2009;0,38&#x2013;0,57) con el m&#xe9;todo&#xa0;3.</AbstractText><AbstractText Label="CONCLUSI&#xd3;N">La obtenci&#xf3;n de estimaciones consistentes de <i>R</i> mediante los tres m&#xe9;todos aumenta la confianza en la validez de estos m&#xe9;todos para determinar <i>R</i>.</AbstractText></OtherAbstract><OtherAbstract Type="Publisher" Language="ara"><AbstractText Label="&#x627;&#x644;&#x63a;&#x631;&#x636;">&#x62a;&#x642;&#x62f;&#x64a;&#x631; &#x639;&#x62f;&#x62f; &#x627;&#x644;&#x62a;&#x643;&#x627;&#x62b;&#x631; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644; &#x644;&#x644;&#x62d;&#x635;&#x628;&#x629; (R) &#x641;&#x64a; &#x623;&#x633;&#x62a;&#x631;&#x627;&#x644;&#x64a;&#x627; &#x639;&#x646; &#x637;&#x631;&#x64a;&#x642; &#x646;&#x645;&#x630;&#x62c;&#x629; &#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x627;&#x644;&#x625;&#x628;&#x644;&#x627;&#x63a; &#x627;&#x644;&#x645;&#x62c;&#x645;&#x639;&#x629; &#x639;&#x644;&#x649; &#x646;&#x62d;&#x648; &#x631;&#x648;&#x62a;&#x64a;&#x646;&#x64a;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629;">&#x62a;&#x645; &#x62a;&#x642;&#x62f;&#x64a;&#x631; &#x639;&#x62f;&#x62f; &#x627;&#x644;&#x62a;&#x643;&#x627;&#x62b;&#x631; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644; &#x644;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x641;&#x64a; &#x627;&#x644;&#x641;&#x62a;&#x631;&#x629; &#x645;&#x646; 2009 &#x625;&#x644;&#x649; 2011 &#x628;&#x648;&#x627;&#x633;&#x637;&#x629; &#x62b;&#x644;&#x627;&#x62b;&#x629; &#x637;&#x631;&#x642;&#x60c; &#x628;&#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x645;&#x62f;&#x629; &#x645;&#x646; &#x627;&#x644;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64a; &#x644;&#x62a;&#x631;&#x635;&#x62f; &#x627;&#x644;&#x623;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x62a;&#x64a; &#x64a;&#x645;&#x643;&#x646; &#x627;&#x644;&#x625;&#x628;&#x644;&#x627;&#x63a; &#x628;&#x647;&#x627; &#x641;&#x64a; &#x623;&#x633;&#x62a;&#x631;&#x627;&#x644;&#x64a;&#x627;. &#x648;&#x642;&#x627;&#x645;&#x62a; &#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; &#x627;&#x644;&#x623;&#x648;&#x644;&#x649; &#x628;&#x62a;&#x642;&#x62f;&#x64a;&#x631; &#x639;&#x62f;&#x62f; &#x627;&#x644;&#x62a;&#x643;&#x627;&#x62b;&#x631; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644; &#x644;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x641;&#x64a; &#x634;&#x643;&#x644; 1 &#x2013; P&#x60c; &#x62d;&#x64a;&#x62b; &#x62a;&#x633;&#x627;&#x648;&#x64a; P &#x646;&#x633;&#x628;&#x629; &#x627;&#x644;&#x62d;&#x627;&#x644;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x645; &#x627;&#x633;&#x62a;&#x64a;&#x631;&#x627;&#x62f;&#x647;&#x627;&#x60c; &#x648;&#x641;&#x642; &#x645;&#x627; &#x62a;&#x645; &#x62a;&#x62d;&#x62f;&#x64a;&#x62f;&#x647; &#x645;&#x646; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x639;&#x646; &#x645;&#x643;&#x627;&#x646; &#x627;&#x644;&#x627;&#x643;&#x62a;&#x633;&#x627;&#x628;. &#x648;&#x642;&#x627;&#x645;&#x62a; &#x627;&#x644;&#x637;&#x631;&#x642; &#x627;&#x644;&#x623;&#x62e;&#x631;&#x649; &#x628;&#x62a;&#x642;&#x62f;&#x64a;&#x631; &#x639;&#x62f;&#x62f; &#x627;&#x644;&#x62a;&#x643;&#x627;&#x62b;&#x631; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644; &#x644;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x639;&#x646; &#x637;&#x631;&#x64a;&#x642; &#x645;&#x648;&#x627;&#x626;&#x645;&#x629; &#x639;&#x645;&#x644;&#x64a;&#x629; &#x62a;&#x634;&#x639;&#x64a;&#x628; &#x62f;&#x648;&#x646; &#x62d;&#x631;&#x62c;&#x629; &#x642;&#x627;&#x645;&#x62a; &#x628;&#x646;&#x645;&#x630;&#x62c;&#x629; &#x62a;&#x641;&#x634;&#x64a; &#x639;&#x62f;&#x648;&#x649; &#x645;&#x627; &#x645;&#x639; &#x639;&#x62f;&#x62f; &#x645;&#x639;&#x64a;&#x646; &#x644;&#x644;&#x62a;&#x643;&#x627;&#x62b;&#x631; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644; &#x644;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x645;&#x639; &#x627;&#x644;&#x62a;&#x648;&#x632;&#x64a;&#x639;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x645; &#x645;&#x644;&#x627;&#x62d;&#x638;&#x62a;&#x647;&#x627; &#x644;&#x623;&#x62d;&#x62c;&#x627;&#x645; &#x627;&#x644;&#x641;&#x627;&#x634;&#x64a;&#x629; (&#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; 2) &#x648;&#x623;&#x62c;&#x64a;&#x627;&#x644; &#x627;&#x644;&#x62a;&#x641;&#x634;&#x64a; (&#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; 3). &#x648;&#x62a;&#x645; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x627;&#x644;&#x625;&#x635;&#x62f;&#x627;&#x631; 12 &#x645;&#x646; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62c; Stata &#x641;&#x64a; &#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; 2 &#x648;&#x627;&#x644;&#x625;&#x635;&#x62f;&#x627;&#x631; R2012 &#x645;&#x646; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62c; Matlab &#x641;&#x64a; &#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; 3. &#x648;&#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x644;&#x62c;&#x645;&#x64a;&#x639; &#x627;&#x644;&#x637;&#x631;&#x642;&#x60c; &#x62a;&#x645; &#x625;&#x62c;&#x631;&#x627;&#x621; &#x62d;&#x633;&#x627;&#x628; &#x641;&#x648;&#x627;&#x635;&#x644; &#x627;&#x644;&#x62b;&#x642;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x628;&#x644;&#x63a;&#x62a; &#x646;&#x633;&#x628;&#x62a;&#x647;&#x627; 95 % &#x628;&#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x62a;&#x642;&#x631;&#x64a;&#x628; &#x637;&#x628;&#x64a;&#x639;&#x64a; &#x627;&#x633;&#x62a;&#x646;&#x627;&#x62f;&#x627;&#x64b; &#x625;&#x644;&#x649; &#x627;&#x644;&#x623;&#x62e;&#x637;&#x627;&#x621; &#x627;&#x644;&#x642;&#x64a;&#x627;&#x633;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x645; &#x62a;&#x642;&#x62f;&#x64a;&#x631;&#x647;&#x627;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x646;&#x62a;&#x627;&#x626;&#x62c;">&#x62e;&#x644;&#x627;&#x644; &#x627;&#x644;&#x641;&#x62a;&#x631;&#x629; &#x645;&#x646; 2009 &#x625;&#x644;&#x649; 2011&#x60c; &#x648;&#x642;&#x639;&#x62a; 367 &#x62d;&#x627;&#x644;&#x629; &#x62d;&#x635;&#x628;&#x629; &#x648;&#x62c;&#x628; &#x627;&#x644;&#x625;&#x628;&#x644;&#x627;&#x63a; &#x639;&#x646;&#x647;&#x627; &#x641;&#x64a; &#x623;&#x633;&#x62a;&#x631;&#x627;&#x644;&#x64a;&#x627; (&#x645;&#x62a;&#x648;&#x633;&#x637; &#x627;&#x644;&#x645;&#x639;&#x62f;&#x644; &#x627;&#x644;&#x633;&#x646;&#x648;&#x64a;: 5.5 &#x62d;&#x627;&#x644;&#x629; &#x644;&#x643;&#x644; &#x645;&#x644;&#x64a;&#x648;&#x646; &#x646;&#x633;&#x645;&#x629;). &#x648;&#x643;&#x627;&#x646;&#x62a; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x643;&#x627;&#x645;&#x644;&#x629; &#x628;&#x646;&#x633;&#x628;&#x629; 100&#xa0;% &#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x644;&#x62d;&#x627;&#x644;&#x629; &#x627;&#x644;&#x627;&#x633;&#x62a;&#x64a;&#x631;&#x627;&#x62f; &#x628;&#x64a;&#x646;&#x645;&#x627; &#x643;&#x627;&#x646;&#x62a; &#x643;&#x627;&#x645;&#x644;&#x629; &#x628;&#x646;&#x633;&#x628;&#x629; 77 % &#x641;&#x64a; &#x627;&#x644;&#x631;&#x642;&#x645; &#x627;&#x644;&#x645;&#x631;&#x62c;&#x639;&#x64a; &#x644;&#x644;&#x641;&#x627;&#x634;&#x64a;&#x629;. &#x648;&#x62a;&#x645; &#x62a;&#x642;&#x62f;&#x64a;&#x631; &#x639;&#x62f;&#x62f; &#x627;&#x644;&#x62a;&#x643;&#x627;&#x62b;&#x631; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644; &#x644;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x628;&#x627;&#x639;&#x62a;&#x628;&#x627;&#x631;&#x647; &#x623;&#x642;&#x644; &#x645;&#x646; 1 &#x641;&#x64a; &#x62c;&#x645;&#x64a;&#x639; &#x627;&#x644;&#x633;&#x646;&#x648;&#x627;&#x62a; &#x648;&#x623;&#x646;&#x648;&#x627;&#x639; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a;&#x60c; &#x648;&#x643;&#x627;&#x646;&#x62a; &#x627;&#x644;&#x642;&#x64a;&#x645; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x645; &#x627;&#x644;&#x62d;&#x635;&#x648;&#x644; &#x639;&#x644;&#x64a;&#x647;&#x627; &#x628;&#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; 1 &#x647;&#x64a; 0.65 (&#x641;&#x627;&#x635;&#x644; &#x627;&#x644;&#x62b;&#x642;&#x629; 95 %&#x60c; &#x641;&#x627;&#x635;&#x644; &#x627;&#x644;&#x62b;&#x642;&#x629;: &#x645;&#x646; 0.60 &#x625;&#x644;&#x649; 0.70) &#x648;&#x628;&#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; 2 &#x647;&#x64a; 0.64 (&#x641;&#x627;&#x635;&#x644; &#x627;&#x644;&#x62b;&#x642;&#x629; 95 %&#x60c; &#x641;&#x627;&#x635;&#x644; &#x627;&#x644;&#x62b;&#x642;&#x629;: &#x645;&#x646; 0.56 &#x625;&#x644;&#x649; 0.72) &#x648;&#x628;&#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629; 3 &#x647;&#x64a; 0.47 (&#x641;&#x627;&#x635;&#x644; &#x627;&#x644;&#x62b;&#x642;&#x629; 95 %&#x60c; &#x641;&#x627;&#x635;&#x644; &#x627;&#x644;&#x62b;&#x642;&#x629;: &#x645;&#x646; 0.38 &#x625;&#x644;&#x649; 0.57).</AbstractText><AbstractText Label="&#x627;&#x644;&#x627;&#x633;&#x62a;&#x646;&#x62a;&#x627;&#x62c;">&#x641;&#x64a; &#x627;&#x644;&#x648;&#x627;&#x642;&#x639;&#x60c; &#x64a;&#x639;&#x632;&#x632; &#x627;&#x644;&#x62d;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x62a;&#x642;&#x62f;&#x64a;&#x631;&#x627;&#x62a; &#x645;&#x62a;&#x633;&#x642;&#x629; &#x644;&#x639;&#x62f;&#x62f; &#x627;&#x644;&#x62a;&#x643;&#x627;&#x62b;&#x631; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644; &#x644;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x645;&#x646; &#x62c;&#x645;&#x64a;&#x639; &#x627;&#x644;&#x637;&#x631;&#x642; &#x627;&#x644;&#x62b;&#x644;&#x627;&#x62b; &#x627;&#x644;&#x62b;&#x642;&#x629; &#x641;&#x64a; &#x635;&#x644;&#x627;&#x62d;&#x64a;&#x629; &#x647;&#x630;&#x647; &#x627;&#x644;&#x637;&#x631;&#x642; &#x644;&#x62a;&#x62d;&#x62f;&#x64a;&#x62f; &#x639;&#x62f;&#x62f; &#x627;&#x644;&#x62a;&#x643;&#x627;&#x62b;&#x631; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644; &#x644;&#x644;&#x62d;&#x635;&#x628;&#x629;.</AbstractText></OtherAbstract><OtherAbstract Type="Publisher" Language="chi"><AbstractText Label="&#x76ee;&#x7684;">&#x901a;&#x8fc7;&#x6a21;&#x62df;&#x5b9a;&#x671f;&#x6536;&#x96c6;&#x7684;&#x901a;&#x62a5;&#x6570;&#x636e;&#xff0c;&#x4f30;&#x8ba1;&#x6fb3;&#x5927;&#x5229;&#x4e9a;&#x9ebb;&#x75b9;&#x6709;&#x6548;&#x518d;&#x751f;&#x6570;&#xff08;<i>R</i>&#xff09;&#x3002;</AbstractText><AbstractText Label="&#x65b9;&#x6cd5;">&#x4f7f;&#x7528;&#x4e09;&#x79cd;&#x65b9;&#x6cd5;&#x6839;&#x636e;&#x6fb3;&#x5927;&#x5229;&#x4e9a;&#x7684;&#x56fd;&#x5bb6;&#x6cd5;&#x5b9a;&#x62a5;&#x544a;&#x4f20;&#x67d3;&#x75c5;&#x76d1;&#x6d4b;&#x7cfb;&#x7edf;&#x7684;&#x6570;&#x636e;&#x4f30;&#x8ba1;2009-2011&#x5e74;&#x7684;<i>R</i>&#x503c;&#x3002;&#x65b9;&#x6cd5;1&#x5c06;<i>R</i>&#x6309;1 - <i>P</i>&#x4f30;&#x7b97;&#xff0c;&#x5176;&#x4e2d;<i>P</i>&#x2009;&#x7b49;&#x4e8e;&#x5bfc;&#x5165;&#x7684;&#x75c5;&#x4f8b;&#x6bd4;&#x4f8b;&#xff0c;&#x5176;&#x901a;&#x8fc7;&#x91c7;&#x96c6;&#x70b9;&#x7684;&#x6570;&#x636e;&#x786e;&#x5b9a;&#x3002;&#x5176;&#x4ed6;&#x65b9;&#x6cd5;&#x901a;&#x8fc7;&#x4f7f;&#x7528;&#x7ed9;&#x5b9a;&#x7684;<i>R</i>&#x503c;&#x5c06;&#x6a21;&#x62df;&#x611f;&#x67d3;&#x4f20;&#x64ad;&#x7684;&#x4e0b;&#x4e34;&#x754c;&#x5206;&#x679d;&#x8fc7;&#x7a0b;&#x62df;&#x5408;&#x5230;&#x5b9e;&#x6d4b;&#x53d1;&#x75c5;&#x6570;&#x5206;&#x5e03;&#xff08;&#x65b9;&#x6cd5;2&#xff09;&#x548c;&#x4f20;&#x64ad;&#x4e16;&#x4ee3;&#xff08;&#x65b9;&#x6cd5;3&#xff09;&#x6765;&#x4f30;&#x7b97;<i>R</i>&#x3002;&#x65b9;&#x6cd5;2&#x4f7f;&#x7528;Stata&#x7248;&#x672c;12&#xff0c;&#x65b9;&#x6cd5;3&#x4f7f;&#x7528;Matlab&#x7248;&#x672c;R2012&#x3002;&#x5bf9;&#x4e8e;&#x6240;&#x6709;&#x65b9;&#x6cd5;&#xff0c;&#x91c7;&#x7528;&#x57fa;&#x4e8e;&#x4f30;&#x8ba1;&#x6807;&#x51c6;&#x8bef;&#x5dee;&#x7684;&#x6b63;&#x6001;&#x8fd1;&#x4f3c;&#x8ba1;&#x7b97;95%&#x7f6e;&#x4fe1;&#x533a;&#x95f4;&#x3002;</AbstractText><AbstractText Label="&#x7ed3;&#x679c;">&#x5728;2009-2011&#x5e74;&#xff0c;&#x6fb3;&#x5927;&#x5229;&#x4e9a;&#x53d1;&#x751f;&#x4e86;367&#x4f8b;&#x6cd5;&#x5b9a;&#x62a5;&#x544a;&#x9ebb;&#x75b9;&#x75c5;&#x4f8b;&#xff08;&#x5e73;&#x5747;&#x5e74;&#x7387;&#xff1a;&#x6bcf;&#x767e;&#x4e07;&#x4eba;&#x53e3;5.5&#x4f8b;&#xff09;&#x3002;&#x5bfc;&#x5165;&#x72b6;&#x6001;&#x7684;&#x6570;&#x636e;&#x5b8c;&#x6574;&#x5ea6;&#x4e3a;100%&#xff0c;&#x4f46;&#x53d1;&#x75c5;&#x53c2;&#x8003;&#x6570;&#x7684;&#x6570;&#x636e;&#x5b8c;&#x6574;&#x5ea6;&#x4e3a;77%&#x3002;&#x6240;&#x6709;&#x5e74;&#x4efd;&#x548c;&#x6570;&#x636e;&#x7c7b;&#x578b;&#x7684;<i>R</i>&#x4f30;&#x8ba1;&#x4e3a;&lt;&#x2009;1&#xff0c;&#x5176;&#x4e2d;&#x4f7f;&#x7528;&#x65b9;&#x6cd5;1&#x5f97;&#x5230;&#x7684;&#x6570;&#x503c;&#x4e3a;&#x2009;0.65&#xff08;95% CI&#xff1a;&#x2009;0.60-0.70&#xff09;&#xff0c;&#x65b9;&#x6cd5;2&#x4e3a;0.64&#xff08;95% CI&#xff1a;&#x2009;0.56-0.72&#xff09;&#xff0c;&#x65b9;&#x6cd5;3&#x4e3a;0.47&#xff08;95% CI&#xff1a;&#x2009;0.38-0.57&#xff09;&#x3002;</AbstractText><AbstractText Label="&#x7ed3;&#x8bba;">&#x4e09;&#x79cd;&#x65b9;&#x6cd5;&#x83b7;&#x5f97;&#x4e00;&#x81f4;&#x7684;<i>R</i>&#x4f30;&#x7b97;&#x503c;&#xff0c;&#x8fd9;&#x4e00;&#x4e8b;&#x5b9e;&#x589e;&#x5f3a;&#x4e86;&#x4f7f;&#x7528;&#x8fd9;&#x4e9b;&#x65b9;&#x6cd5;&#x6709;&#x6548;&#x786e;&#x5b9a;<i>R</i>&#x503c;&#x7684;&#x4fe1;&#x5fc3;&#x3002;</AbstractText><AbstractText Label="&#x7ed3;&#x8bba;">&#x4e09;&#x79cd;&#x65b9;&#x6cd5;&#x83b7;&#x5f97;&#x4e00;&#x81f4;&#x7684;<i>R</i>&#x4f30;&#x7b97;&#x503c;&#xff0c;&#x8fd9;&#x4e00;&#x4e8b;&#x5b9e;&#x589e;&#x5f3a;&#x4e86;&#x4f7f;&#x7528;&#x8fd9;&#x4e9b;&#x65b9;&#x6cd5;&#x6709;&#x6548;&#x786e;&#x5b9a;<i>R</i>&#x503c;&#x7684;&#x4fe1;&#x5fc3;&#x3002;</AbstractText></OtherAbstract><OtherAbstract Type="Publisher" Language="rus"><AbstractText Label="&#x426;&#x415;&#x41b;&#x42c;">&#x41e;&#x446;&#x435;&#x43d;&#x438;&#x442;&#x44c; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x432;&#x43e;&#x441;&#x43f;&#x440;&#x43e;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x43a;&#x43e;&#x440;&#x438; (<i>R</i>) &#x432; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43b;&#x438;&#x438; &#x43f;&#x443;&#x442;&#x435;&#x43c; &#x43c;&#x43e;&#x434;&#x435;&#x43b;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43f;&#x43e;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x43c;&#x44b;&#x445; &#x441;&#x442;&#x430;&#x43d;&#x434;&#x430;&#x440;&#x442;&#x43d;&#x44b;&#x43c; &#x43e;&#x431;&#x440;&#x430;&#x437;&#x43e;&#x43c; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x443;&#x432;&#x435;&#x434;&#x43e;&#x43c;&#x43b;&#x435;&#x43d;&#x438;&#x439;.</AbstractText><AbstractText Label="&#x41c;&#x415;&#x422;&#x41e;&#x414;&#x42b;">&#x417;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x435; <i>R</i> &#x43e;&#x446;&#x435;&#x43d;&#x438;&#x432;&#x430;&#x43b;&#x43e;&#x441;&#x44c; &#x434;&#x43b;&#x44f; &#x43f;&#x435;&#x440;&#x438;&#x43e;&#x434;&#x430; &#x441; 2009 &#x43f;&#x43e; 2011&#xa0;&#x433;. &#x441; &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x442;&#x440;&#x435;&#x445; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x43e;&#x432;, &#x43f;&#x440;&#x435;&#x434;&#x43f;&#x43e;&#x43b;&#x430;&#x433;&#x430;&#x44e;&#x449;&#x438;&#x445; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x430;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43b;&#x438;&#x439;&#x441;&#x43a;&#x43e;&#x439; &#x41d;&#x430;&#x446;&#x438;&#x43e;&#x43d;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43c;&#x44b; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x437;&#x430; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f;&#x43c;&#x438;, &#x43f;&#x43e;&#x434;&#x43b;&#x435;&#x436;&#x430;&#x449;&#x438;&#x43c;&#x438; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; (National Notifiable Disease Surveillance System). &#x41c;&#x435;&#x442;&#x43e;&#x434;&#xa0;1 &#x43e;&#x446;&#x435;&#x43d;&#x438;&#x432;&#x430;&#x43b; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x435; <i>R</i> &#x43a;&#x430;&#x43a; 1&#x2009;&#x2013;&#x2009;<i>P</i>, &#x433;&#x434;&#x435; <i>P</i> &#x2009;&#x440;&#x430;&#x432;&#x43d;&#x43e; &#x441;&#x43e;&#x43e;&#x442;&#x43d;&#x43e;&#x448;&#x435;&#x43d;&#x438;&#x44e; &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x438;&#x44f; &#x441;&#x43e;&#x433;&#x43b;&#x430;&#x441;&#x43d;&#x43e; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x43c; &#x43d;&#x430; &#x43c;&#x435;&#x441;&#x442;&#x430;&#x445;, &#x433;&#x434;&#x435; &#x431;&#x44b;&#x43b;&#x438; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x44b; &#x432;&#x441;&#x43f;&#x44b;&#x448;&#x43a;&#x438;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x44b; &#x43e;&#x446;&#x435;&#x43d;&#x438;&#x432;&#x430;&#x43b;&#x438; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x435; <i>R</i> &#x43f;&#x43e;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43e;&#x43c; &#x43f;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x434;&#x43e;&#x43a;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x435;&#x442;&#x432;&#x43b;&#x44f;&#x44e;&#x449;&#x438;&#x445;&#x441;&#x44f; &#x43f;&#x440;&#x43e;&#x446;&#x435;&#x441;&#x441;&#x43e;&#x432;, &#x43c;&#x43e;&#x434;&#x435;&#x43b;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x435; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438; &#x441; &#x437;&#x430;&#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x43c; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x435;&#x43c; <i>R</i>, &#x432; &#x441;&#x43e;&#x43e;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x430;&#x435;&#x43c;&#x44b;&#x43c; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x440;&#x430;&#x437;&#x43c;&#x435;&#x440;&#x43e;&#x432; &#x432;&#x441;&#x43f;&#x44b;&#x448;&#x435;&#x43a; (&#x43c;&#x435;&#x442;&#x43e;&#x434;&#xa0;2) &#x438; &#x444;&#x43e;&#x440;&#x43c;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x440;&#x430;&#x437;&#x431;&#x440;&#x43e;&#x441;&#x430; (&#x43c;&#x435;&#x442;&#x43e;&#x434;&#xa0;3). &#x412;&#x435;&#x440;&#x441;&#x438;&#x44f; Stata 12 &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43b;&#x430;&#x441;&#x44c; &#x434;&#x43b;&#x44f; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x430;&#xa0;2; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44f; Matlab &#x41a;2012 &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43b;&#x430;&#x441;&#x44c; &#x434;&#x43b;&#x44f; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x430; 3. &#x414;&#x43b;&#x44f; &#x432;&#x441;&#x435;&#x445; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x43e;&#x432; &#x432;&#x44b;&#x447;&#x438;&#x441;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x434;&#x43e;&#x432;&#x435;&#x440;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x438;&#x43d;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43b;&#x43e;&#x432; (&#x414;&#x418;) &#x432; 95&#xa0;% &#x43f;&#x440;&#x43e;&#x438;&#x437;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x43e;&#x441;&#x44c; &#x441; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x43d;&#x43e;&#x440;&#x43c;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x43f;&#x440;&#x438;&#x431;&#x43b;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x44f; &#x43d;&#x430; &#x431;&#x430;&#x437;&#x435; &#x43e;&#x446;&#x435;&#x43d;&#x43e;&#x43a; &#x441;&#x440;&#x435;&#x434;&#x43d;&#x438;&#x445; &#x43a;&#x432;&#x430;&#x434;&#x440;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x43e;&#x448;&#x438;&#x431;&#x43e;&#x43a;.</AbstractText><AbstractText Label="&#x420;&#x415;&#x417;&#x423;&#x41b;&#x42c;&#x422;&#x410;&#x422;&#x42b;">&#x417;&#x430; &#x43f;&#x435;&#x440;&#x438;&#x43e;&#x434; &#x441; 2009 &#x43f;&#x43e; 2011&#xa0;&#x433;. &#x432; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43b;&#x438;&#x438; &#x431;&#x44b;&#x43b;&#x43e; &#x437;&#x430;&#x444;&#x438;&#x43a;&#x441;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43e; 367 &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x439; &#x43a;&#x43e;&#x440;&#x44c;&#x44e;, &#x43f;&#x43e;&#x434;&#x43b;&#x435;&#x436;&#x430;&#x449;&#x438;&#x445; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; (&#x441;&#x440;&#x435;&#x434;&#x43d;&#x435;&#x433;&#x43e;&#x434;&#x43e;&#x432;&#x43e;&#x439; &#x443;&#x440;&#x43e;&#x432;&#x435;&#x43d;&#x44c;: 5,5&#xa0;&#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43d;&#x430; &#x43c;&#x438;&#x43b;&#x43b;&#x438;&#x43e;&#x43d; &#x447;&#x435;&#x43b;&#x43e;&#x432;&#x435;&#x43a; &#x43f;&#x43e;&#x43f;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x438;). &#x414;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x431;&#x44b;&#x43b;&#x438; &#x43f;&#x43e;&#x43b;&#x43d;&#x44b;&#x43c;&#x438; &#x43d;&#x430; 100% &#x434;&#x43b;&#x44f; &#x441;&#x43b;&#x443;&#x447;&#x430;&#x435;&#x432; &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x438;&#x44f;, &#x43d;&#x43e; &#x43d;&#x430; 77% &#x43f;&#x43e;&#x43b;&#x43d;&#x44b;&#x43c;&#x438; &#x434;&#x43b;&#x44f; &#x43a;&#x43e;&#x43d;&#x442;&#x440;&#x43e;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x432;&#x441;&#x43f;&#x44b;&#x448;&#x435;&#x43a; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f;. &#x417;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x435; <i>R</i> &#x431;&#x44b;&#x43b;&#x43e; &#x43e;&#x446;&#x435;&#x43d;&#x435;&#x43d;&#x43e; &#x43a;&#x430;&#x43a; &lt;&#x2009;1 &#x434;&#x43b;&#x44f; &#x432;&#x441;&#x435;&#x445; &#x43b;&#x435;&#x442; &#x438; &#x442;&#x438;&#x43f;&#x43e;&#x432; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x438; &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43b;&#x43e;&#x2009; 0,65 (&#x414;&#x418; 95&#xa0;%,&#x2009;0,60&#x2013;0,70) &#x43f;&#x43e; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x430;&#x43c;, &#x43f;&#x43e;&#x43b;&#x443;&#x447;&#x435;&#x43d;&#x43d;&#x44b;&#x43c; &#x441; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x430;&#xa0;1; 0,64 (&#x414;&#x418; 95&#xa0;%,&#x2009;0,56&#x2013;0,72) &#x43f;&#x43e; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x430;&#x43c;, &#x43f;&#x43e;&#x43b;&#x443;&#x447;&#x435;&#x43d;&#x43d;&#x44b;&#x43c; &#x441; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x430;&#xa0;2; &#x438; 0,47 (&#x414;&#x418; 95&#xa0;%, 0,38&#x2013;0,57) &#x43f;&#x43e; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x430;&#x43c;, &#x43f;&#x43e;&#x43b;&#x443;&#x447;&#x435;&#x43d;&#x43d;&#x44b;&#x43c; &#x441; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x430;&#xa0;3.</AbstractText><AbstractText Label="&#x412;&#x42b;&#x412;&#x41e;&#x414;">&#x422;&#x43e;&#x442; &#x444;&#x430;&#x43a;&#x442;, &#x447;&#x442;&#x43e; &#x43d;&#x435;&#x43f;&#x440;&#x43e;&#x442;&#x438;&#x432;&#x43e;&#x440;&#x435;&#x447;&#x438;&#x432;&#x44b;&#x435; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x44f; <i>R</i> &#x431;&#x44b;&#x43b;&#x438; &#x43f;&#x43e;&#x43b;&#x443;&#x447;&#x435;&#x43d;&#x44b; &#x43f;&#x43e; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x430;&#x43c; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x432;&#x441;&#x435;&#x445; &#x442;&#x440;&#x435;&#x445; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x43e;&#x432;, &#x43f;&#x43e;&#x434;&#x43a;&#x440;&#x435;&#x43f;&#x43b;&#x44f;&#x435;&#x442; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x432; &#x43e;&#x431;&#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x44d;&#x442;&#x438;&#x445; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x43e;&#x432; &#x434;&#x43b;&#x44f; &#x43e;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x44f; <i>R</i>.</AbstractText></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2013</Year><Month>6</Month><Day>6</Day></PubMedPubDate><PubMedPubDate PubStatus="revised"><Year>2013</Year><Month>10</Month><Day>10</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2013</Year><Month>10</Month><Day>11</Day></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2014</Year><Month>4</Month><Day>5</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2014</Year><Month>4</Month><Day>5</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2015</Year><Month>8</Month><Day>19</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2014</Year><Month>3</Month><Day>1</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">24700976</ArticleId><ArticleId IdType="pmc">PMC3949594</ArticleId><ArticleId IdType="doi">10.2471/BLT.13.125724</ArticleId><ArticleId IdType="pii">BLT.13.125724</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Simons E, Ferrari M, Fricks J, Wannemuehler K, Anand A, Burton A, et al. Assessment of the 2010 global measles mortality reduction goal: results from a model of surveillance data. Lancet. 2012;379:2173&#x2013;8. doi: 10.1016/S0140-6736(12)60522-4.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/S0140-6736(12)60522-4</ArticleId><ArticleId IdType="pubmed">22534001</ArticleId></ArticleIdList></Reference><Reference><Citation>Global eradication of measles: report by the Secretariat. In: <i>Sixty-third World Health Assembly, Geneva, 17&#x2013;21 May 2010</i> Geneva: World Health Organization; 2010.</Citation></Reference><Reference><Citation>World Health Organization [Internet]. Measles elimination by 2020. Geneva: Regional Office for South-East Asia; 2013. Available from: http://www.searo.who.int/mediacentre/releases/2013/pr1565/en/index.html [accessed 27 September 2013].</Citation></Reference><Reference><Citation><i>Measles elimination, hepatitis B control and poliomyelitis eradication: report of the regional committee, summary records of the plenary meetings</i> Manila: Regional World Health Organization Committee for the Western Pacific; 2005.</Citation></Reference><Reference><Citation>Sniadack DH, Mendoza-Aldana J, Jee Y, Bayutas B, Lorenzo-Mariano KM. Progress and challenges for measles elimination by 2012 in the Western Pacific Region. J Infect Dis. 2011;204(Suppl 1):S439&#x2013;46. doi: 10.1093/infdis/jir148.</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/infdis/jir148</ArticleId><ArticleId IdType="pubmed">21666197</ArticleId></ArticleIdList></Reference><Reference><Citation>Chiu C, Dey A, Wang H, Menzies R, Deeks S, Mahajan D, et al. Vaccine preventable diseases in Australia, 2005 to 2007. Commun Dis Intell Q Rep. 2010;34(Suppl):S1&#x2013;167.</Citation><ArticleIdList><ArticleId IdType="pubmed">21416762</ArticleId></ArticleIdList></Reference><Reference><Citation>Gidding HF. The impact of Australia&#x2019;s measles control programme over the past decade. Epidemiol Infect. 2005;133:99&#x2013;105. doi: 10.1017/S0950268804003073.</Citation><ArticleIdList><ArticleId IdType="doi">10.1017/S0950268804003073</ArticleId><ArticleId IdType="pmc">PMC2870227</ArticleId><ArticleId IdType="pubmed">15724716</ArticleId></ArticleIdList></Reference><Reference><Citation>Martin N, Foxwell AR. Measles status in Australia, and outbreaks in the first quarter of 2009. Commun Dis Intell Q Rep. 2009;33:225&#x2013;31.</Citation><ArticleIdList><ArticleId IdType="pubmed">19877543</ArticleId></ArticleIdList></Reference><Reference><Citation>Heywood AE, Gidding HF, Riddell MA, McIntyre PB, MacIntyre CR, Kelly HA. Elimination of endemic measles transmission in Australia. Bull World Health Organ. 2009;87:64&#x2013;71. doi: 10.2471/BLT.07.046375.</Citation><ArticleIdList><ArticleId IdType="doi">10.2471/BLT.07.046375</ArticleId><ArticleId IdType="pmc">PMC2649598</ArticleId><ArticleId IdType="pubmed">19197406</ArticleId></ArticleIdList></Reference><Reference><Citation>Department of Health and Ageing. <i>NNDSS core dataset: dataset field specifications &#x2013; version 9.3</i> Canberra: DHA; 2009.</Citation></Reference><Reference><Citation>Gay NJ, De Serres G, Farrington CP, Redd SB, Papania MJ. Assessment of the status of measles elimination from reported outbreaks: United States, 1997&#x2013;1999. J Infect Dis. 2004;189(Suppl 1):S36&#x2013;42. doi: 10.1086/377695.</Citation><ArticleIdList><ArticleId IdType="doi">10.1086/377695</ArticleId><ArticleId IdType="pubmed">15106087</ArticleId></ArticleIdList></Reference><Reference><Citation>De Serres G, Gay NJ, Farrington CP. Epidemiology of transmissible diseases after elimination. Am J Epidemiol. 2000;151:1039&#x2013;48. doi: 10.1093/oxfordjournals.aje.a010145.</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/oxfordjournals.aje.a010145</ArticleId><ArticleId IdType="pubmed">10873127</ArticleId></ArticleIdList></Reference><Reference><Citation>MacIntyre CR, Gay NJ, Gidding HF, Hull BP, Gilbert GL, McIntyre PB. A mathematical model to measure the impact of the Measles Control Campaign on the potential for measles transmission in Australia. Int J Infect Dis. 2002;6:277&#x2013;82. doi: 10.1016/S1201-9712(02)90161-X.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/S1201-9712(02)90161-X</ArticleId><ArticleId IdType="pubmed">12718821</ArticleId></ArticleIdList></Reference><Reference><Citation>Fraser C. Estimating individual and household reproduction numbers in an emerging epidemic. PLoS One. 2007;2:e758. doi: 10.1371/journal.pone.0000758.</Citation><ArticleIdList><ArticleId IdType="doi">10.1371/journal.pone.0000758</ArticleId><ArticleId IdType="pmc">PMC1950082</ArticleId><ArticleId IdType="pubmed">17712406</ArticleId></ArticleIdList></Reference><Reference><Citation>Gao Z, Wood JG, Burgess MA, Menzies RI, McIntyre PB, MacIntyre CR. Models of strategies for control of rubella and congenital rubella syndrome-a 40 year experience from Australia. Vaccine. 2013;31:691&#x2013;7. doi: 10.1016/j.vaccine.2012.11.043.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.vaccine.2012.11.043</ArticleId><ArticleId IdType="pubmed">23196206</ArticleId></ArticleIdList></Reference><Reference><Citation>Gidding H. Australia&#x2019;s national serosurveillance program. N S W Public Health Bull. 2003;14:90&#x2013;3. doi: 10.1071/NB03027.</Citation><ArticleIdList><ArticleId IdType="doi">10.1071/NB03027</ArticleId><ArticleId IdType="pubmed">12806408</ArticleId></ArticleIdList></Reference><Reference><Citation>Jardine A, Deeks SL, Patel MS, Menzies RI, Gilbert GL, McIntyre PB. An evaluation of the Australian National Serosurveillance Program. Commun Dis Intell Q Rep. 2010;34:29&#x2013;36.</Citation><ArticleIdList><ArticleId IdType="pubmed">20521496</ArticleId></ArticleIdList></Reference><Reference><Citation>King A, Varughese P, De Serres G, Tipples GA, Waters J, Working Group on Measles Elimination Measles elimination in Canada. J Infect Dis. 2004;189(Suppl 1):S236&#x2013;42. doi: 10.1086/378499.</Citation><ArticleIdList><ArticleId IdType="doi">10.1086/378499</ArticleId><ArticleId IdType="pubmed">15106117</ArticleId></ArticleIdList></Reference><Reference><Citation>Ramsay ME, Jin L, White J, Litton P, Cohen B, Brown D. The elimination of indigenous measles transmission in England and Wales. J Infect Dis. 2003;187(Suppl 1):S198&#x2013;207. doi: 10.1086/368024.</Citation><ArticleIdList><ArticleId IdType="doi">10.1086/368024</ArticleId><ArticleId IdType="pubmed">12721914</ArticleId></ArticleIdList></Reference><Reference><Citation>Becker NG, Li Z, Hsu E, Andrews RM, Lambert SB. Monitoring measles elimination in Victoria. Aust N Z J Public Health. 2005;29:58&#x2013;63. doi: 10.1111/j.1467-842X.2005.tb00750.x.</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/j.1467-842X.2005.tb00750.x</ArticleId><ArticleId IdType="pubmed">15782874</ArticleId></ArticleIdList></Reference><Reference><Citation>Slaon-Gardner T, Stirzaker S, Knuckey D, Pennington K, Knope K, Fitzsimmons G, et al. Australia's notifiable disease status, 2009: annual report of the National Notifiable Diseases Surveillance System. Commun Dis Intell Q Rep. 2011;35:61&#x2013;131.</Citation><ArticleIdList><ArticleId IdType="pubmed">22010505</ArticleId></ArticleIdList></Reference><Reference><Citation>Farrington CP, Grant AD. The distribution of time to extinction in subcritical branching processes: applications to outbreaks of infectious disease. J Appl Probab. 1999;36:771&#x2013;9. doi: 10.1239/jap/1032374633.</Citation><ArticleIdList><ArticleId IdType="doi">10.1239/jap/1032374633</ArticleId></ArticleIdList></Reference><Reference><Citation>Gidding HF, Wood J, MacIntyre CR, Kelly H, Lambert SB, Gilbert GL, et al. Sustained measles elimination in Australia and priorities for long term maintenance. Vaccine. 2007;25:3574&#x2013;80. doi: 10.1016/j.vaccine.2007.01.090.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.vaccine.2007.01.090</ArticleId><ArticleId IdType="pubmed">17300858</ArticleId></ArticleIdList></Reference><Reference><Citation>Hull B, Dey A, Mahajan D, Menzies R, McIntyre PB. Immunisation coverage annual report, 2009. Commun Dis Intell Q Rep. 2011;35:132&#x2013;48.</Citation><ArticleIdList><ArticleId IdType="pubmed">22010506</ArticleId></ArticleIdList></Reference><Reference><Citation>Chibo D, Riddell M, Catton M, Lyon M, Lum G, Birch C. Studies of measles viruses circulating in Australia between 1999 and 2001 reveals a new genotype. Virus Res. 2003;91:213&#x2013;21. doi: 10.1016/S0168-1702(02)00273-3.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/S0168-1702(02)00273-3</ArticleId><ArticleId IdType="pubmed">12573500</ArticleId></ArticleIdList></Reference><Reference><Citation>Harpaz R, Papania MJ, McCauley MM, Redd SB. Has surveillance been adequate to detect endemic measles in the United States? J Infect Dis. 2004;189(Suppl 1):S191&#x2013;5. doi: 10.1086/381126.</Citation><ArticleIdList><ArticleId IdType="doi">10.1086/381126</ArticleId><ArticleId IdType="pubmed">15106110</ArticleId></ArticleIdList></Reference><Reference><Citation>Fitzgerald TL, Durrheim DN, Merritt TD, Birch C, Tran T. Measles with a possible 23 day incubation period. Commun Dis Intell Q Rep. 2012;36:E277&#x2013;80.</Citation><ArticleIdList><ArticleId IdType="pubmed">23186239</ArticleId></ArticleIdList></Reference><Reference><Citation>Kelly HA, Gidding HF, Karapanagiotidis T, Leydon JA, Riddell MA. Residual susceptibility to measles among young adults in Victoria, Australia following a national targeted measles-mumps-rubella vaccination campaign. BMC Public Health. 2007;7:99. doi: 10.1186/1471-2458-7-99.</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/1471-2458-7-99</ArticleId><ArticleId IdType="pmc">PMC1913916</ArticleId><ArticleId IdType="pubmed">17555601</ArticleId></ArticleIdList></Reference><Reference><Citation>Machaira M, Papaevangelou V. Current measles outbreaks: can we do better for infants at risk? Pediatr Infect Dis J. 2012;31:756&#x2013;8. doi: 10.1097/INF.0b013e31825ad11b.</Citation><ArticleIdList><ArticleId IdType="doi">10.1097/INF.0b013e31825ad11b</ArticleId><ArticleId IdType="pubmed">22695190</ArticleId></ArticleIdList></Reference><Reference><Citation>Gidding HF, Gilbert GL. Measles immunity in young Australian adults. Commun Dis Intell Q Rep. 2001;25:133&#x2013;6.</Citation><ArticleIdList><ArticleId IdType="pubmed">11596715</ArticleId></ArticleIdList></Reference><Reference><Citation><i>Global measles and rubella strategic plan: 2012&#x2013;2020</i> Geneva: World Health Organization; 2012.</Citation></Reference><Reference><Citation>World Health Organization Framework for verifying elimination of measles and rubella. Wkly Epidemiol Rec. 2013;88:89&#x2013;99.</Citation><ArticleIdList><ArticleId IdType="pubmed">23540051</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>