<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Manual"><PMID Version="1">30152465</PMID><DateCompleted><Year>2018</Year><Month>10</Month><Day>04</Day></DateCompleted><DateRevised><Year>2018</Year><Month>10</Month><Day>04</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0253-1933</ISSN><JournalIssue CitedMedium="Print"><Volume>36</Volume><Issue>2</Issue><PubDate><Year>2017</Year><Month>Aug</Month></PubDate></JournalIssue><Title>Revue scientifique et technique (International Office of Epizootics)</Title><ISOAbbreviation>Rev Sci Tech</ISOAbbreviation></Journal><ArticleTitle>The World Organisation for Animal Health and the World Health Organization: intergovernmental disease information and reporting systems and their role in early warning.</ArticleTitle><Pagination><StartPage>539</StartPage><EndPage>548</EndPage><MedlinePgn>539-548</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.20506/rst.36.2.2672</ELocationID><Abstract><AbstractText>Only two international organisations have a global legal framework that allows them to request, collect, and release global animal or human health information: the World Organisation for Animal Health (OIE), which is responsible for transparently assessing the global animal health situation, and the World Health Organization (WHO), which is responsible for transparently assessing the global human health situation. Legal instruments bind OIE Member Countries and WHO States Parties (OIE's Standards and WHO's International Health Regulations [IHR]) to report certain disease outbreaks and public health events to their respective organisations. OIE Member Countries must report exceptional epidemiological events involving any OIE-listed diseases, including zoonoses. Moreover, they must notify the OIE of any emerging animal diseases. The IHR require WHO Member States to provide notification of events that may constitute a public health emergency of international concern. These include, but are not restricted to, outbreaks of communicable diseases of international concern. In both organisations, in addition to reporting outbreaks and exceptional events, Members also monitor diseases on an ongoing basis and provide regular reports. To complement these passive surveillance mechanisms, the OIE, WHO and the Food and Agriculture Organization of the United Nations track signals from informal sources of outbreaks of animal and zoonotic infectious diseases, thereby increasing the sensitivity of worldwide disease reporting. The formal information collected is disseminated to Members and the general public through various communication channels, so that countries can apply science-based measures to prevent further disease spread. Both the OIE and WHO reporting systems are supported by a range of coordinating activities to ensure the proper flow of information between national and international levels.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Caceres</LastName><ForeName>P</ForeName><Initials>P</Initials></Author><Author ValidYN="Y"><LastName>Awada</LastName><ForeName>L</ForeName><Initials>L</Initials></Author><Author ValidYN="Y"><LastName>Barboza</LastName><ForeName>P</ForeName><Initials>P</Initials></Author><Author ValidYN="Y"><LastName>Lopez-Gatell</LastName><ForeName>H</ForeName><Initials>H</Initials></Author><Author ValidYN="Y"><LastName>Tizzani</LastName><ForeName>P</ForeName><Initials>P</Initials></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>France</Country><MedlineTA>Rev Sci Tech</MedlineTA><NlmUniqueID>8712301</NlmUniqueID><ISSNLinking>0253-1933</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000820" MajorTopicYN="N">Animal Diseases</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000818" MajorTopicYN="N">Animals</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003625" MajorTopicYN="N">Data Collection</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D018563" MajorTopicYN="N">Disease Notification</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="N">methods</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D004196" MajorTopicYN="N">Disease Outbreaks</DescriptorName><QualifierName UI="Q000517" MajorTopicYN="N">prevention &amp; control</QualifierName><QualifierName UI="Q000662" MajorTopicYN="Y">veterinary</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D014943" MajorTopicYN="Y">Global Health</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007391" MajorTopicYN="N">International Cooperation</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011159" MajorTopicYN="N">Population Surveillance</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011634" MajorTopicYN="N">Public Health</DescriptorName><QualifierName UI="Q000379" MajorTopicYN="N">methods</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D011635" MajorTopicYN="N">Public Health Administration</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D013997" MajorTopicYN="N">Time Factors</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014730" MajorTopicYN="N">Veterinary Medicine</DescriptorName><QualifierName UI="Q000458" MajorTopicYN="Y">organization &amp; administration</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D014944" MajorTopicYN="N">World Health Organization</DescriptorName><QualifierName UI="Q000458" MajorTopicYN="Y">organization &amp; administration</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="fre"><AbstractText>Deux organisations internationales seulement disposent d&#x2019;un cadre juridique mondial permettant de demander, collecter et diffuser des informations sur la sant&#xe9; animale ou humaine dans le monde : il s&#x2019;agit de l&#x2019;Organisation mondiale de la sant&#xe9; animale (OIE), qui est charg&#xe9;e d&#x2019;&#xe9;valuer de mani&#xe8;re transparente la situation zoosanitaire mondiale, et de l&#x2019;Organisation mondiale de la sant&#xe9; (OMS), qui est charg&#xe9;e d&#x2019;&#xe9;valuer de mani&#xe8;re transparente la situation de la sant&#xe9; humaine dans le monde. Ces deux organisations ont mis en place des instruments juridiques (les normes sanitaires de l&#x2019;OIE et le R&#xe8;glement sanitaire international [RSI] de l&#x2019;OMS) qui imposent aux Pays membres de l&#x2019;OIE et aux &#xc9;tats parties au RSI de notifier tout &#xe9;v&#xe9;nement sanitaire important &#xe0; leurs organisations respectives. Les Pays Membres de l&#x2019;OIE doivent notifier tout &#xe9;v&#xe9;nement &#xe9;pid&#xe9;miologique exceptionnel concernant les maladies de la liste de l&#x2019;OIE, y compris les zoonoses. En outre, ils doivent notifier &#xe0; l&#x2019;OIE toute maladie animale &#xe9;mergente. Le RSI impose aux &#xc9;tats membres de l&#x2019;OMS de notifier tout &#xe9;v&#xe9;nement pouvant constituer une urgence de sant&#xe9; publique de port&#xe9;e internationale. Cela couvre notamment les foyers de maladies transmissibles importantes au plan international. Outre le signalement des foyers et des &#xe9;v&#xe9;nements exceptionnels, les Membres des deux organisations exercent &#xe9;galement une surveillance de routine des maladies et communiquent des rapports r&#xe9;guliers. En compl&#xe9;ment de ces m&#xe9;canismes de surveillance passive, l&#x2019;OIE, l&#x2019;OMS et l&#x2019;Organisation des Nations Unies pour l&#x2019;alimentation et l&#x2019;agriculture (FAO) assurent le suivi de tout signalement provenant de sources non officielles concernant d&#x2019;&#xe9;ventuels foyers de maladies animales infectieuses et zoonotiques, ce qui accro&#xee;t la sensibilit&#xe9; du syst&#xe8;me de notification des maladies &#xe0; l&#x2019;&#xe9;chelle mondiale. Les informations recueillies par la voie officielle sont diffus&#xe9;es aux Pays membres et au grand public par divers canaux de communication afin que les pays puissent appliquer des mesures fond&#xe9;es sur la science et emp&#xea;cher ainsi toute nouvelle propagation. Les syst&#xe8;mes de notification de l&#x2019;OIE et de l&#x2019;OMS s&#x2019;appuient tous deux sur une s&#xe9;rie d&#x2019;activit&#xe9;s de coordination afin d&#x2019;assurer la bonne circulation de l&#x2019;information entre les niveaux national et international.</AbstractText></OtherAbstract><OtherAbstract Type="Publisher" Language="spa"><AbstractText>Solo dos organizaciones internacionales disponen de un mecanismo jur&#xed;dico de alcance planetario que les permita solicitar, reunir y hacer p&#xfa;blica informaci&#xf3;n sanitaria o zoosanitaria de dimensi&#xf3;n mundial: la Organizaci&#xf3;n Mundial de Sanidad Animal (OIE), responsable de evaluar con transparencia la situaci&#xf3;n zoosanitaria del mundo; y la Organizaci&#xf3;n Mundial de la Salud (OMS), que se encarga de evaluar con transparencia la situaci&#xf3;n mundial en materia de salud humana. Hay instrumentos jur&#xed;dicos que obligan a los Pa&#xed;ses Miembros de la OIE y los Estados Miembros de la OMS a notificar a la organizaci&#xf3;n correspondiente todo caso importante de enfermedad (las normas de la OIE, por un lado, y el Reglamento Sanitario Internacional de la OMS [RSI]), por el otro). Los Pa&#xed;ses Miembros de la OIE deben comunicar episodios epidemiol&#xf3;gicos excepcionales en los que intervenga cualquiera de las enfermedades que figuran en la lista de la OIE, zoonosis inclusive. Adem&#xe1;s, deben notificar a la OIE la aparici&#xf3;n de toda enfermedad animal emergente. El RSI obliga a los Estados Miembros de la OMS a notificar todo episodio que pueda constituir una emergencia de salud p&#xfa;blica de importancia internacional, como pueden ser, por ejemplo, los brotes de enfermedades transmisibles de importancia internacional. Los Miembros de ambas organizaciones, adem&#xe1;s de comunicar brotes y episodios excepcionales, deben vigilar continuamente la presencia de enfermedades y presentar informes peri&#xf3;dicos. Para complementar estos mecanismos de vigilancia pasiva, la OIE, la OMS y la Organizaci&#xf3;n de las Naciones Unidas para la Alimentaci&#xf3;n y la Agricultura (FAO) siguen de cerca las se&#xf1;ales procedentes de fuentes oficiosas que puedan indicar la presencia de brotes infecciosos de enfermedades animales o zoon&#xf3;ticas, con lo que acrecientan la sensibilidad del dispositivo mundial de notificaci&#xf3;n. La informaci&#xf3;n oficial as&#xed; obtenida transita por diversos canales de comunicaci&#xf3;n para llegar a los Pa&#xed;ses Miembros y el gran p&#xfa;blico, de forma que los pa&#xed;ses puedan adoptar medidas cient&#xed;ficamente fundamentadas para evitar la ulterior propagaci&#xf3;n de los brotes. Los sistemas de notificaci&#xf3;n de la OIE y la OMS est&#xe1;n respaldados por una serie de actividades de coordinaci&#xf3;n que aseguran la adecuada circulaci&#xf3;n de informaci&#xf3;n entre los niveles nacional e internacional.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Alerte precoce</Keyword><Keyword MajorTopicYN="N">Information sanitaire</Keyword><Keyword MajorTopicYN="N">Notification des maladies</Keyword><Keyword MajorTopicYN="N">Oie (organisation mondiale de la sante animale)</Keyword><Keyword MajorTopicYN="N">Oms (organisation mondiale de la sante)</Keyword><Keyword MajorTopicYN="N">Reglementation sanitaire</Keyword><Keyword MajorTopicYN="N">Sensibilite</Keyword><Keyword MajorTopicYN="N">Surveillance</Keyword><Keyword MajorTopicYN="N">Wahis</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2018</Year><Month>8</Month><Day>29</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2018</Year><Month>8</Month><Day>29</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2018</Year><Month>10</Month><Day>5</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">30152465</ArticleId><ArticleId IdType="doi">10.20506/rst.36.2.2672</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>