<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Manual"><PMID Version="1">31673191</PMID><DateCompleted><Year>2020</Year><Month>04</Month><Day>17</Day></DateCompleted><DateRevised><Year>2022</Year><Month>04</Month><Day>11</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1564-0604</ISSN><JournalIssue CitedMedium="Internet"><Volume>97</Volume><Issue>11</Issue><PubDate><Year>2019</Year><Month>Nov</Month><Day>01</Day></PubDate></JournalIssue><Title>Bulletin of the World Health Organization</Title><ISOAbbreviation>Bull World Health Organ</ISOAbbreviation></Journal><ArticleTitle>Triangulation of measles vaccination data in the United Kingdom of Great Britain and Northern Ireland.</ArticleTitle><Pagination><StartPage>754</StartPage><EndPage>763</EndPage><MedlinePgn>754-763</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.2471/BLT.18.229138</ELocationID><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">To illustrate how data triangulation involving routine data sources can optimize data usage and provide insights into vaccine programme effectiveness by considering measles vaccination and disease incidence data in England.</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">We obtained data on measles, mumps and rubella (MMR) vaccine coverage in birth cohorts from 1985 to 2016 from child health records and adjusted for under-ascertainment and catch-up campaigns. We assumed that the population had no natural immunity and that vaccine effectiveness was 95% for one dose and 99.75% for two doses. Vaccinations done outside the routine schedule and in people who entered England after the age of immunization were identified from primary care records. Measles susceptibility was defined as the percentage of individuals who were not immune despite all vaccination activities. We triangulated measles susceptibility and incidence data.</AbstractText><AbstractText Label="FINDINGS" NlmCategory="RESULTS">Median susceptibility was 4.6% (range: 1.2-9.2). Among cohorts eligible for two MMR vaccine doses, those born between 1998 and 2004 were most susceptible. Measles incidence was highest in these cohorts. Data from primary care and child health records were comparable for cohorts after 2000, suggesting that little supplementary vaccination took place. For cohorts before 2000, primary care data quality was insufficient for accurately estimating coverage.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">Triangulating routine data on measles vaccination coverage and disease surveillance provided new insights into population immunity and helped identify vulnerable groups, which was useful for prioritizing public health actions to close gaps in immunity. This approach could be applied in any country that routinely records vaccine coverage and disease incidence.</AbstractText><CopyrightInformation>(c) 2019 The authors; licensee World Health Organization.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Edelstein</LastName><ForeName>Michael</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>National Infection Service, Public Health England, 61 Colindale Avenue, London NW9 5EQ, England.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>White</LastName><ForeName>Joanne</ForeName><Initials>J</Initials><AffiliationInfo><Affiliation>National Infection Service, Public Health England, 61 Colindale Avenue, London NW9 5EQ, England.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bukasa</LastName><ForeName>Antoaneta</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>National Infection Service, Public Health England, 61 Colindale Avenue, London NW9 5EQ, England.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Saliba</LastName><ForeName>Vanessa</ForeName><Initials>V</Initials><AffiliationInfo><Affiliation>National Infection Service, Public Health England, 61 Colindale Avenue, London NW9 5EQ, England.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ramsay</LastName><ForeName>Mary</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>National Infection Service, Public Health England, 61 Colindale Avenue, London NW9 5EQ, England.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2019</Year><Month>08</Month><Day>23</Day></ArticleDate></Article><MedlineJournalInfo><Country>Switzerland</Country><MedlineTA>Bull World Health Organ</MedlineTA><NlmUniqueID>7507052</NlmUniqueID><ISSNLinking>0042-9686</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D022542">Measles-Mumps-Rubella Vaccine</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002675" MajorTopicYN="N">Child, Preschool</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004739" MajorTopicYN="N" Type="Geographic">England</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D017589" MajorTopicYN="N">Immunization Programs</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008457" MajorTopicYN="N">Measles</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000517" MajorTopicYN="Y">prevention &amp; control</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D022542" MajorTopicYN="N">Measles-Mumps-Rubella Vaccine</DescriptorName><QualifierName UI="Q000627" MajorTopicYN="Y">therapeutic use</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D008498" MajorTopicYN="N">Medical Record Linkage</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009660" MajorTopicYN="N" Type="Geographic">Northern Ireland</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006113" MajorTopicYN="N" Type="Geographic">United Kingdom</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D014611" MajorTopicYN="N">Vaccination</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000073887" MajorTopicYN="N">Vaccination Coverage</DescriptorName><QualifierName UI="Q000706" MajorTopicYN="Y">statistics &amp; numerical data</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="fre"><AbstractText Label="OBJECTIF" NlmCategory="OBJECTIVE">Illustrer comment la triangulation des donn&#xe9;es incluant des sources de donn&#xe9;es ordinaires peut optimiser l'utilisation des donn&#xe9;es et donner une id&#xe9;e de l'efficacit&#xe9; du programme de vaccination en consid&#xe9;rant des donn&#xe9;es relatives &#xe0; la vaccination contre la rougeole et &#xe0; l'incidence de la maladie en Angleterre.</AbstractText><AbstractText Label="M&#xc9;THODES" NlmCategory="UNASSIGNED">Nous avons obtenu des donn&#xe9;es sur la couverture vaccinale contre la rougeole, les oreillons et la rub&#xe9;ole dans les cohortes de naissances de&#xa0;1985 &#xe0;&#xa0;2016 &#xe0; partir des dossiers m&#xe9;dicaux des enfants et nous les avons ajust&#xe9;es en fonction de la sous-d&#xe9;termination et des campagnes de rattrapage. Nous sommes partis du principe que la population n'avait pas d'immunit&#xe9; naturelle et que l'efficacit&#xe9; du vaccin &#xe9;tait de 95% pour une dose et de 99,75% pour deux doses. Les vaccinations pratiqu&#xe9;es en dehors du calendrier habituel et chez des personnes entr&#xe9;es en Angleterre apr&#xe8;s l'&#xe2;ge de vaccination ont &#xe9;t&#xe9; identifi&#xe9;es &#xe0; partir des dossiers relatifs aux soins primaires. La sensibilit&#xe9; &#xe0; la rougeole a &#xe9;t&#xe9; d&#xe9;finie comme le pourcentage d'individus qui n'&#xe9;taient pas immunis&#xe9;s malgr&#xe9; toutes les activit&#xe9;s de vaccination. Nous avons triangul&#xe9; les donn&#xe9;es relatives &#xe0; la sensibilit&#xe9; &#xe0; la rougeole et &#xe0; l'incidence de la rougeole.</AbstractText><AbstractText Label="R&#xc9;SULTATS" NlmCategory="UNASSIGNED">La sensibilit&#xe9; m&#xe9;diane &#xe9;tait de 4,6% (&#xe9;tendue: 1,2-9,2). Parmi les cohortes pouvant b&#xe9;n&#xe9;ficier de deux doses de vaccins ROR, celles n&#xe9;es entre&#xa0;1998 et&#xa0;2004 &#xe9;taient les plus sensibles. L'incidence de la rougeole &#xe9;tait plus &#xe9;lev&#xe9;e dans ces cohortes. Les donn&#xe9;es tir&#xe9;es des dossiers relatifs aux soins primaires et des dossiers m&#xe9;dicaux des enfants &#xe9;taient comparables pour les cohortes ult&#xe9;rieures &#xe0;&#xa0;2000, ce qui laisse entendre que peu de vaccinations suppl&#xe9;mentaires ont &#xe9;t&#xe9; pratiqu&#xe9;es. Dans le cas des cohortes ant&#xe9;rieures &#xe0;&#xa0;2000, la qualit&#xe9; des donn&#xe9;es sur les soins primaires &#xe9;tait insuffisante pour permettre une estimation pr&#xe9;cise de la couverture.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">La triangulation des donn&#xe9;es ordinaires sur la couverture vaccinale antirougeoleuse et la surveillance de la maladie a jet&#xe9; une lumi&#xe8;re nouvelle sur l'immunit&#xe9; de la population et aid&#xe9; &#xe0; identifier les groupes vuln&#xe9;rables, ce qui a permis d'&#xe9;tablir l'ordre de priorit&#xe9; des actions de sant&#xe9; publique destin&#xe9;es &#xe0; combler les lacunes en mati&#xe8;re d'immunit&#xe9;. Cette approche pourrait &#xea;tre appliqu&#xe9;e dans tous les pays qui enregistrent syst&#xe9;matiquement la couverture vaccinale et l'incidence de la maladie.</AbstractText><CopyrightInformation>(c) 2019 The authors; licensee World Health Organization.</CopyrightInformation></OtherAbstract><OtherAbstract Type="Publisher" Language="spa"><AbstractText Label="OBJETIVO" NlmCategory="OBJECTIVE">Ilustrar c&#xf3;mo la triangulaci&#xf3;n de datos con fuentes rutinarias de datos puede optimizar el uso de los mismos y proporcionar informaci&#xf3;n sobre la eficacia de los programas de vacunaci&#xf3;n al considerar la vacunaci&#xf3;n contra el sarampi&#xf3;n y los datos de incidencia de la enfermedad en Inglaterra.</AbstractText><AbstractText Label="M&#xc9;TODOS" NlmCategory="UNASSIGNED">Se obtuvieron datos sobre la cobertura de la vacuna contra el sarampi&#xf3;n, las paperas y la rub&#xe9;ola (SPR) en las cohortes de nacimiento de 1985 a 2016 a partir de los registros de salud infantil y se ajustaron para tener en cuenta las campa&#xf1;as de recuperaci&#xf3;n y de los errores por la falta de observaciones. Se asumi&#xf3; que la poblaci&#xf3;n no ten&#xed;a inmunidad natural y que la efectividad de la vacuna era del 95&#xa0;% para una dosis y del 99,75&#xa0;% para dos dosis. Las vacunas realizadas fuera del horario de rutina y en personas que ingresaron a Inglaterra despu&#xe9;s de la edad de vacunaci&#xf3;n fueron identificadas en los registros de atenci&#xf3;n primaria. La susceptibilidad al sarampi&#xf3;n se defini&#xf3; como el porcentaje de individuos que no eran inmunes a pesar de todas las actividades de vacunaci&#xf3;n. Se triangularon los datos de susceptibilidad e incidencia del sarampi&#xf3;n.</AbstractText><AbstractText Label="RESULTADOS" NlmCategory="RESULTS">La mediana de susceptibilidad fue de 4,6&#xa0;% (rango: 1,2-9,2). Entre las cohortes elegibles para dos dosis de la vacuna triple viral, las que nacieron entre 1998 y 2004 fueron las m&#xe1;s susceptibles. La incidencia de sarampi&#xf3;n fue mayor en estas cohortes. Los datos de los registros de atenci&#xf3;n primaria y de salud infantil fueron comparables para las cohortes despu&#xe9;s de 2000, lo que sugiere que se realiz&#xf3; muy poca vacunaci&#xf3;n suplementaria. Para las cohortes anteriores a 2000, la calidad de los datos de atenci&#xf3;n primaria fue insuficiente para estimar con precisi&#xf3;n la cobertura.</AbstractText><AbstractText Label="CONCLUSI&#xd3;N" NlmCategory="UNASSIGNED">La triangulaci&#xf3;n de los datos de rutina sobre la cobertura de la vacunaci&#xf3;n contra el sarampi&#xf3;n y la vigilancia de las enfermedades proporcion&#xf3; nueva informaci&#xf3;n sobre la inmunidad de la poblaci&#xf3;n y ayud&#xf3; a identificar a los grupos vulnerables, lo que result&#xf3; &#xfa;til para establecer prioridades en las medidas de salud p&#xfa;blica a fin de subsanar las deficiencias en materia de inmunidad. Este enfoque podr&#xed;a aplicarse en cualquier pa&#xed;s que registre de forma rutinaria la cobertura de la vacuna y la incidencia de la enfermedad.</AbstractText><CopyrightInformation>(c) 2019 The authors; licensee World Health Organization.</CopyrightInformation></OtherAbstract><OtherAbstract Type="Publisher" Language="ara"><AbstractText Label="&#x627;&#x644;&#x63a;&#x631;&#x636;" NlmCategory="UNASSIGNED">&#x62a;&#x648;&#x636;&#x64a;&#x62d; &#x643;&#x64a;&#x641; &#x64a;&#x645;&#x643;&#x646; &#x644;&#x62a;&#x62e;&#x637;&#x64a;&#x637; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x627;&#x644;&#x630;&#x64a; &#x64a;&#x62a;&#x636;&#x645;&#x646; &#x645;&#x635;&#x627;&#x62f;&#x631; &#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x631;&#x648;&#x62a;&#x64a;&#x646;&#x64a;&#x629;&#x60c; &#x623;&#x646; &#x64a;&#x624;&#x62f;&#x64a; &#x625;&#x644;&#x649; &#x62a;&#x62d;&#x633;&#x64a;&#x646; &#x627;&#x633;&#x62a;&#x62e;&#x62f;&#x627;&#x645; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x648;&#x62a;&#x648;&#x641;&#x64a;&#x631; &#x631;&#x624;&#x649; &#x62b;&#x627;&#x642;&#x628;&#x629; &#x62d;&#x648;&#x644; &#x641;&#x639;&#x627;&#x644;&#x64a;&#x629; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62c; &#x627;&#x644;&#x644;&#x642;&#x627;&#x62d; &#x639;&#x646; &#x637;&#x631;&#x64a;&#x642; &#x648;&#x636;&#x639; &#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x644;&#x642;&#x627;&#x62d; &#x627;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x648;&#x62a;&#x643;&#x631;&#x627;&#x631; &#x627;&#x644;&#x625;&#x635;&#x627;&#x628;&#x629; &#x628;&#x627;&#x644;&#x645;&#x631;&#x636; &#x628;&#x625;&#x646;&#x62c;&#x644;&#x62a;&#x631;&#x627; &#x641;&#x64a; &#x627;&#x644;&#x627;&#x639;&#x62a;&#x628;&#x627;&#x631;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x637;&#x631;&#x64a;&#x642;&#x629;" NlmCategory="UNASSIGNED">&#x644;&#x642;&#x62f; &#x62d;&#x635;&#x644;&#x646;&#x627; &#x639;&#x644;&#x649; &#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x62d;&#x648;&#x644; &#x62a;&#x63a;&#x637;&#x64a;&#x629; &#x644;&#x642;&#x627;&#x62d; &#x627;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x648;&#x627;&#x644;&#x646;&#x643;&#x627;&#x641; &#x648;&#x627;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x627;&#x644;&#x623;&#x644;&#x645;&#x627;&#x646;&#x64a;&#x629; (MMR) &#x641;&#x64a; &#x645;&#x62c;&#x645;&#x648;&#x639;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x648;&#x627;&#x644;&#x64a;&#x62f; &#x645;&#x646; 1985 &#x625;&#x644;&#x649; 2016&#x60c; &#x645;&#x646; &#x633;&#x62c;&#x644;&#x627;&#x62a; &#x635;&#x62d;&#x629; &#x627;&#x644;&#x623;&#x637;&#x641;&#x627;&#x644;&#x60c; &#x648;&#x642;&#x645;&#x646;&#x627; &#x628;&#x62a;&#x639;&#x62f;&#x64a;&#x644;&#x647;&#x627; &#x648;&#x641;&#x642;&#x627;&#x64b; &#x644;&#x639;&#x62f;&#x645; &#x627;&#x644;&#x62a;&#x62d;&#x642;&#x642; &#x648;&#x62d;&#x645;&#x644;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x62a;&#x627;&#x628;&#x639;&#x629;. &#x648;&#x627;&#x641;&#x62a;&#x631;&#x636;&#x646;&#x627; &#x623;&#x646; &#x627;&#x644;&#x633;&#x643;&#x627;&#x646; &#x644;&#x645; &#x64a;&#x643;&#x646; &#x644;&#x62f;&#x64a;&#x647;&#x645; &#x645;&#x646;&#x627;&#x639;&#x629; &#x637;&#x628;&#x64a;&#x639;&#x64a;&#x629;&#x60c; &#x648;&#x623;&#x646; &#x641;&#x639;&#x627;&#x644;&#x64a;&#x629; &#x647;&#x630;&#x627; &#x627;&#x644;&#x644;&#x642;&#x627;&#x62d; &#x643;&#x627;&#x646;&#x62a; 95% &#x644;&#x62c;&#x631;&#x639;&#x629; &#x648;&#x627;&#x62d;&#x62f;&#x629;&#x60c; &#x648;99.75% &#x644;&#x62c;&#x631;&#x639;&#x62a;&#x64a;&#x646;. &#x62a;&#x645; &#x627;&#x644;&#x62a;&#x639;&#x631;&#x641; &#x645;&#x646; &#x62e;&#x644;&#x627;&#x644; &#x633;&#x62c;&#x644;&#x627;&#x62a; &#x627;&#x644;&#x631;&#x639;&#x627;&#x64a;&#x629; &#x627;&#x644;&#x623;&#x648;&#x644;&#x64a;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62a;&#x637;&#x639;&#x64a;&#x645;&#x627;&#x62a; &#x627;&#x644;&#x62a;&#x64a; &#x62a;&#x645;&#x62a; &#x62e;&#x627;&#x631;&#x62c; &#x627;&#x644;&#x645;&#x62e;&#x637;&#x637; &#x627;&#x644;&#x631;&#x648;&#x62a;&#x64a;&#x646;&#x64a;&#x60c; &#x648;&#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x634;&#x62e;&#x627;&#x635; &#x627;&#x644;&#x630;&#x64a;&#x646; &#x62f;&#x62e;&#x644;&#x648;&#x627; &#x625;&#x644;&#x649; &#x625;&#x646;&#x62c;&#x644;&#x62a;&#x631;&#x627; &#x628;&#x639;&#x62f; &#x633;&#x646; &#x627;&#x644;&#x62a;&#x645;&#x646;&#x64a;&#x639;. &#x62a;&#x645; &#x62a;&#x639;&#x631;&#x64a;&#x641; &#x642;&#x627;&#x628;&#x644;&#x64a;&#x629; &#x627;&#x644;&#x625;&#x635;&#x627;&#x628;&#x629; &#x628;&#x627;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x639;&#x644;&#x649; &#x623;&#x646;&#x647;&#x627; &#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x627;&#x644;&#x645;&#x626;&#x648;&#x64a;&#x629; &#x644;&#x644;&#x623;&#x641;&#x631;&#x627;&#x62f; &#x627;&#x644;&#x630;&#x64a;&#x646; &#x644;&#x645; &#x64a;&#x643;&#x648;&#x646;&#x648;&#x627; &#x645;&#x62d;&#x635;&#x646;&#x64a;&#x646; &#x639;&#x644;&#x649; &#x627;&#x644;&#x631;&#x63a;&#x645; &#x645;&#x646; &#x643;&#x644; &#x623;&#x646;&#x634;&#x637;&#x629; &#x627;&#x644;&#x62a;&#x637;&#x639;&#x64a;&#x645;. &#x642;&#x645;&#x646;&#x627; &#x628;&#x62a;&#x62e;&#x637;&#x64a;&#x637; &#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x642;&#x627;&#x628;&#x644;&#x64a;&#x629; &#x627;&#x644;&#x625;&#x635;&#x627;&#x628;&#x629; &#x628;&#x627;&#x644;&#x62d;&#x635;&#x628;&#x629;&#x60c; &#x648;&#x627;&#x644;&#x625;&#x635;&#x627;&#x628;&#x629; &#x627;&#x644;&#x641;&#x639;&#x644;&#x64a;&#x629; &#x628;&#x647;&#x627;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x646;&#x62a;&#x627;&#x626;&#x62c;" NlmCategory="UNASSIGNED">&#x643;&#x627;&#x646; &#x645;&#x62a;&#x648;&#x633;&#x637; &#x642;&#x627;&#x628;&#x644;&#x64a;&#x629; &#x627;&#x644;&#x625;&#x635;&#x627;&#x628;&#x629; &#x647;&#x648; 4.6% (&#x627;&#x644;&#x645;&#x62f;&#x649;: 1.2 &#x625;&#x644;&#x649; 9.2). &#x645;&#x646; &#x628;&#x64a;&#x646; &#x627;&#x644;&#x645;&#x62c;&#x645;&#x648;&#x639;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x624;&#x647;&#x644;&#x629; &#x644;&#x644;&#x62d;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x62c;&#x631;&#x639;&#x627;&#x62a; &#x644;&#x642;&#x627;&#x62d; MMR&#x60c; &#x643;&#x627;&#x646;&#x62a; &#x627;&#x644;&#x645;&#x648;&#x627;&#x644;&#x64a;&#x62f; &#x628;&#x64a;&#x646; &#x639;&#x627;&#x645;&#x64a; 1998 &#x648;2004 &#x647;&#x64a; &#x627;&#x644;&#x623;&#x643;&#x62b;&#x631; &#x639;&#x631;&#x636;&#x629; &#x644;&#x644;&#x625;&#x635;&#x627;&#x628;&#x629;. &#x643;&#x627;&#x646; &#x645;&#x639;&#x62f;&#x644; &#x627;&#x644;&#x625;&#x635;&#x627;&#x628;&#x629; &#x628;&#x627;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x647;&#x648; &#x627;&#x644;&#x623;&#x639;&#x644;&#x649; &#x628;&#x64a;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x62c;&#x645;&#x648;&#x639;&#x627;&#x62a;. &#x643;&#x627;&#x646;&#x62a; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x642;&#x627;&#x629; &#x645;&#x646; &#x633;&#x62c;&#x644;&#x627;&#x62a; &#x627;&#x644;&#x631;&#x639;&#x627;&#x64a;&#x629; &#x627;&#x644;&#x623;&#x648;&#x644;&#x64a;&#x629; &#x648;&#x633;&#x62c;&#x644;&#x627;&#x62a; &#x635;&#x62d;&#x629; &#x627;&#x644;&#x623;&#x637;&#x641;&#x627;&#x644; &#x642;&#x627;&#x628;&#x644;&#x629; &#x644;&#x644;&#x645;&#x642;&#x627;&#x631;&#x646;&#x629; &#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x644;&#x645;&#x62c;&#x645;&#x648;&#x639;&#x627;&#x62a; &#x645;&#x627; &#x628;&#x639;&#x62f; &#x639;&#x627;&#x645; 2000&#x60c; &#x645;&#x645;&#x627; &#x64a;&#x648;&#x636;&#x62d; &#x623;&#x646;&#x647; &#x62a;&#x645; &#x627;&#x644;&#x62d;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x62a;&#x637;&#x639;&#x64a;&#x645; &#x62a;&#x643;&#x645;&#x64a;&#x644;&#x64a; &#x628;&#x633;&#x64a;&#x637;. &#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x644;&#x644;&#x645;&#x62c;&#x645;&#x648;&#x639;&#x627;&#x62a; &#x645;&#x627; &#x642;&#x628;&#x644; &#x639;&#x627;&#x645; 2000&#x60c; &#x643;&#x627;&#x646;&#x62a; &#x62c;&#x648;&#x62f;&#x629; &#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x627;&#x644;&#x631;&#x639;&#x627;&#x64a;&#x629; &#x627;&#x644;&#x623;&#x648;&#x644;&#x64a;&#x629; &#x63a;&#x64a;&#x631; &#x643;&#x627;&#x641;&#x64a;&#x629; &#x644;&#x62a;&#x642;&#x62f;&#x64a;&#x631; &#x627;&#x644;&#x62a;&#x63a;&#x637;&#x64a;&#x629; &#x628;&#x634;&#x643;&#x644; &#x62f;&#x642;&#x64a;&#x642;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x627;&#x633;&#x62a;&#x646;&#x62a;&#x627;&#x62c;" NlmCategory="UNASSIGNED">&#x623;&#x62f;&#x649; &#x62a;&#x62e;&#x637;&#x64a;&#x637; &#x627;&#x644;&#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x627;&#x644;&#x631;&#x648;&#x62a;&#x64a;&#x646;&#x64a;&#x629; &#x62d;&#x648;&#x644; &#x62a;&#x63a;&#x637;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x637;&#x639;&#x64a;&#x645; &#x636;&#x62f; &#x627;&#x644;&#x62d;&#x635;&#x628;&#x629; &#x648;&#x645;&#x631;&#x627;&#x642;&#x628;&#x629; &#x627;&#x644;&#x623;&#x645;&#x631;&#x627;&#x636;&#x60c; &#x625;&#x644;&#x649; &#x62a;&#x642;&#x62f;&#x64a;&#x645; &#x631;&#x624;&#x649; &#x62b;&#x627;&#x642;&#x628;&#x629; &#x62c;&#x62f;&#x64a;&#x62f;&#x629; &#x62d;&#x648;&#x644; &#x645;&#x646;&#x627;&#x639;&#x629; &#x627;&#x644;&#x633;&#x643;&#x627;&#x646;&#x60c; &#x648;&#x627;&#x644;&#x645;&#x633;&#x627;&#x639;&#x62f;&#x629; &#x641;&#x64a; &#x62a;&#x62d;&#x62f;&#x64a;&#x62f; &#x627;&#x644;&#x645;&#x62c;&#x645;&#x648;&#x639;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x639;&#x631;&#x636;&#x629; &#x644;&#x644;&#x62e;&#x637;&#x631;&#x60c; &#x648;&#x627;&#x644;&#x62a;&#x64a; &#x643;&#x627;&#x646;&#x62a; &#x645;&#x641;&#x64a;&#x62f;&#x629; &#x644;&#x645;&#x646;&#x62d; &#x627;&#x644;&#x623;&#x648;&#x644;&#x648;&#x64a;&#x629; &#x644;&#x625;&#x62c;&#x631;&#x627;&#x621;&#x627;&#x62a; &#x627;&#x644;&#x635;&#x62d;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x639;&#x644;&#x627;&#x62c; &#x62b;&#x63a;&#x631;&#x627;&#x62a; &#x627;&#x644;&#x645;&#x646;&#x627;&#x639;&#x629;. &#x64a;&#x645;&#x643;&#x646; &#x62a;&#x637;&#x628;&#x64a;&#x642; &#x647;&#x630;&#x627; &#x627;&#x644;&#x623;&#x633;&#x644;&#x648;&#x628; &#x641;&#x64a; &#x623;&#x64a;&#x629; &#x62f;&#x648;&#x644;&#x629; &#x62a;&#x642;&#x648;&#x645; &#x628;&#x634;&#x643;&#x644; &#x631;&#x648;&#x62a;&#x64a;&#x646;&#x64a; &#x628;&#x62a;&#x633;&#x62c;&#x64a;&#x644; &#x628;&#x64a;&#x627;&#x646;&#x627;&#x62a; &#x62a;&#x63a;&#x637;&#x64a;&#x629; &#x627;&#x644;&#x644;&#x642;&#x627;&#x62d; &#x648;&#x645;&#x639;&#x62f;&#x644; &#x627;&#x644;&#x625;&#x635;&#x627;&#x628;&#x629; &#x628;&#x627;&#x644;&#x645;&#x631;&#x636;.</AbstractText><CopyrightInformation>(c) 2019 The authors; licensee World Health Organization.</CopyrightInformation></OtherAbstract><OtherAbstract Type="Publisher" Language="chi"><AbstractText Label="&#x76ee;&#x7684;" NlmCategory="UNASSIGNED">&#x901a;&#x8fc7;&#x8003;&#x8651;&#x82f1;&#x56fd;&#x7684;&#x9ebb;&#x75b9;&#x75ab;&#x82d7;&#x63a5;&#x79cd;&#x548c;&#x75be;&#x75c5;&#x53d1;&#x75c5;&#x7387;&#x6570;&#x636e;&#x6765;&#x8bf4;&#x660e;&#x6d89;&#x53ca;&#x5e38;&#x89c4;&#x6570;&#x636e;&#x6e90;&#x7684;&#x6570;&#x636e;&#x4e09;&#x89d2;&#x4e92;&#x8bc1;&#x5982;&#x4f55;&#x4f18;&#x5316;&#x6570;&#x636e;&#x4f7f;&#x7528;&#x60c5;&#x51b5;&#x5e76;&#x63d0;&#x4f9b;&#x6709;&#x5173;&#x75ab;&#x82d7;&#x8ba1;&#x5212;&#x6548;&#x679c;&#x7684;&#x89c1;&#x89e3;&#x3002;.</AbstractText><AbstractText Label="&#x65b9;&#x6cd5;" NlmCategory="UNASSIGNED">&#x6211;&#x4eec;&#x4ece;&#xa0;1985&#xa0;&#x5e74;&#x81f3;&#xa0;2016&#xa0;&#x5e74;&#x7684;&#x513f;&#x7ae5;&#x5065;&#x5eb7;&#x8bb0;&#x5f55;&#x4e2d;&#x83b7;&#x5f97;&#x4e86;&#x51fa;&#x751f;&#x961f;&#x5217;&#x4e2d;&#x9ebb;&#x75b9;&#x3001;&#x816e;&#x817a;&#x708e;&#x548c;&#x98ce;&#x75b9; (MMR) &#x75ab;&#x82d7;&#x8986;&#x76d6;&#x7387;&#x7684;&#x76f8;&#x5173;&#x6570;&#x636e;&#x5e76;&#x6839;&#x636e;&#x5f52;&#x56e0;&#x4e0d;&#x8db3;&#x548c;&#x5f25;&#x8865;&#x6d3b;&#x52a8;&#x8fdb;&#x884c;&#x4e86;&#x8c03;&#x6574;&#x3002;&#x6211;&#x4eec;&#x5047;&#x8bbe;&#x8be5;&#x4eba;&#x7fa4;&#x6ca1;&#x6709;&#x5929;&#x7136;&#x514d;&#x75ab;&#x529b;&#xff0c;&#x5e76;&#x4e14;&#x4e00;&#x5242;&#x75ab;&#x82d7;&#x6709;&#x6548;&#x7387;&#x4e3a;&#xa0;95&#xff05;&#xff0c;&#x4e24;&#x5242;&#x75ab;&#x82d7;&#x6709;&#x6548;&#x7387;&#x4e3a;&#xa0;99.75&#xff05;&#x3002;&#x5728;&#x521d;&#x7ea7;&#x4fdd;&#x5065;&#x8bb0;&#x5f55;&#x4e2d;&#x786e;&#x5b9a;&#x4e86;&#x5728;&#x5e38;&#x89c4;&#x8ba1;&#x5212;&#x4e4b;&#x5916;&#x4ee5;&#x53ca;&#x5728;&#x514d;&#x75ab;&#x63a5;&#x79cd;&#x5e74;&#x9f84;&#x540e;&#x8fdb;&#x5165;&#x82f1;&#x56fd;&#x7684;&#x4eba;&#x7fa4;&#x4e2d;&#x8fdb;&#x884c;&#x7684;&#x75ab;&#x82d7;&#x63a5;&#x79cd;&#x3002;&#x9ebb;&#x75b9;&#x6613;&#x611f;&#x7387;&#x662f;&#x6307;&#x4e0d;&#x8bba;&#x5404;&#x79cd;&#x514d;&#x75ab;&#x6d3b;&#x52a8;&#xff0c;&#x975e;&#x514d;&#x75ab;&#x4eba;&#x53e3;&#x6240;&#x5360;&#x7684;&#x767e;&#x5206;&#x6bd4;&#x3002;&#x6211;&#x4eec;&#x5bf9;&#x9ebb;&#x75b9;&#x6613;&#x611f;&#x7387;&#x548c;&#x53d1;&#x75c5;&#x7387;&#x6570;&#x636e;&#x8fdb;&#x884c;&#x4e86;&#x4e09;&#x89d2;&#x4e92;&#x8bc1;&#x3002;.</AbstractText><AbstractText Label="&#x7ed3;&#x679c;" NlmCategory="UNASSIGNED">&#x4e2d;&#x4f4d;&#x6570;&#x6613;&#x611f;&#x7387;&#x4e3a;&#xa0;4.6&#xff05;&#xff08;&#x8303;&#x56f4;&#xff1a;1.2-9.2&#xff09;&#x3002;&#x5728;&#x7b26;&#x5408;&#x4e24;&#x79cd;&#xa0;MMR&#xa0;&#x75ab;&#x82d7;&#x5242;&#x91cf;&#x7684;&#x961f;&#x5217;&#x4e2d;&#xff0c;1998&#xa0;&#x5e74;&#x81f3;&#xa0;2004&#xa0;&#x5e74;&#x95f4;&#x51fa;&#x751f;&#x7684;&#x4eba;&#x7fa4;&#x6700;&#x6613;&#x611f;&#x67d3;&#x3002;&#x9ebb;&#x75b9;&#x53d1;&#x75c5;&#x7387;&#x5728;&#x8fd9;&#x4e9b;&#x961f;&#x5217;&#x4e2d;&#x6700;&#x9ad8;&#x3002;2000&#xa0;&#x5e74;&#x4ee5;&#x540e;&#xff0c;&#x6765;&#x81ea;&#x521d;&#x7ea7;&#x4fdd;&#x5065;&#x548c;&#x513f;&#x7ae5;&#x5065;&#x5eb7;&#x8bb0;&#x5f55;&#x7684;&#x6570;&#x636e;&#x5728;&#x961f;&#x5217;&#x4e2d;&#x5177;&#x6709;&#x53ef;&#x6bd4;&#x6027;&#xff0c;&#x8868;&#x660e;&#x5f88;&#x5c11;&#x8fdb;&#x884c;&#x8865;&#x5145;&#x75ab;&#x82d7;&#x63a5;&#x79cd;&#x3002;&#x5bf9;&#x4e8e;&#xa0;2000&#xa0;&#x5e74;&#x4ee5;&#x524d;&#x7684;&#x961f;&#x5217;&#xff0c;&#x521d;&#x7ea7;&#x4fdd;&#x5065;&#x6570;&#x636e;&#x8d28;&#x91cf;&#x4e0d;&#x8db3;&#x4ee5;&#x51c6;&#x786e;&#x4f30;&#x7b97;&#x8986;&#x76d6;&#x7387;&#x3002;.</AbstractText><AbstractText Label="&#x7ed3;&#x8bba;" NlmCategory="UNASSIGNED">&#x9ebb;&#x75b9;&#x75ab;&#x82d7;&#x63a5;&#x79cd;&#x8986;&#x76d6;&#x7387;&#x548c;&#x75be;&#x75c5;&#x76d1;&#x6d4b;&#x7684;&#x4e09;&#x89d2;&#x4e92;&#x8bc1;&#x5e38;&#x89c4;&#x6570;&#x636e;&#x9488;&#x5bf9;&#x4eba;&#x7fa4;&#x514d;&#x75ab;&#x529b;&#x63d0;&#x4f9b;&#x4e86;&#x65b0;&#x7684;&#x89c1;&#x89e3;&#x5e76;&#x6709;&#x52a9;&#x4e8e;&#x8bc6;&#x522b;&#x6613;&#x611f;&#x7fa4;&#x4f53;&#xff0c;&#x4ece;&#x800c;&#x6709;&#x5229;&#x4e8e;&#x4f18;&#x5148;&#x8003;&#x8651;&#x516c;&#x5171;&#x4fdd;&#x5065;&#x63aa;&#x65bd;&#xff0c;&#x4ee5;&#x7f29;&#x5c0f;&#x514d;&#x75ab;&#x5dee;&#x8ddd;&#x3002;&#x8fd9;&#x79cd;&#x65b9;&#x6cd5;&#x53ef;&#x4ee5;&#x5e94;&#x7528;&#x4e8e;&#x4efb;&#x4f55;&#x7ecf;&#x5e38;&#x8bb0;&#x5f55;&#x75ab;&#x82d7;&#x8986;&#x76d6;&#x7387;&#x548c;&#x53d1;&#x75c5;&#x7387;&#x7684;&#x56fd;&#x5bb6;&#x3002;.</AbstractText><CopyrightInformation>(c) 2019 The authors; licensee World Health Organization.</CopyrightInformation></OtherAbstract><OtherAbstract Type="Publisher" Language="rus"><AbstractText Label="&#x426;&#x415;&#x41b;&#x42c;" NlmCategory="UNASSIGNED">&#x41f;&#x440;&#x43e;&#x438;&#x43b;&#x43b;&#x44e;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x442;&#x44c;, &#x43a;&#x430;&#x43a; &#x442;&#x440;&#x438;&#x430;&#x43d;&#x433;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x44f; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x441; &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x441;&#x442;&#x430;&#x43d;&#x434;&#x430;&#x440;&#x442;&#x43d;&#x44b;&#x445; &#x438;&#x441;&#x442;&#x43e;&#x447;&#x43d;&#x438;&#x43a;&#x43e;&#x432; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43c;&#x43e;&#x436;&#x435;&#x442; &#x43e;&#x43f;&#x442;&#x438;&#x43c;&#x438;&#x437;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x442;&#x44c; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x438; &#x43f;&#x43e;&#x43c;&#x43e;&#x433;&#x430;&#x435;&#x442; &#x43e;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x44f;&#x442;&#x44c; &#x43d;&#x430;&#x438;&#x431;&#x43e;&#x43b;&#x435;&#x435; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x435; &#x441;&#x43f;&#x43e;&#x441;&#x43e;&#x431;&#x44b; &#x440;&#x435;&#x430;&#x43b;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43f;&#x440;&#x43e;&#x433;&#x440;&#x430;&#x43c;&#x43c;&#x44b; &#x43f;&#x440;&#x438;&#x432;&#x438;&#x432;&#x43e;&#x43a; &#x432; &#x43a;&#x43e;&#x43d;&#x442;&#x435;&#x43a;&#x441;&#x442;&#x435; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43e; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x438; &#x43e;&#x442; &#x43a;&#x43e;&#x440;&#x438; &#x438; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x432; &#x410;&#x43d;&#x433;&#x43b;&#x438;&#x438;.</AbstractText><AbstractText Label="&#x41c;&#x415;&#x422;&#x41e;&#x414;&#x42b;" NlmCategory="UNASSIGNED">&#x410;&#x432;&#x442;&#x43e;&#x440;&#x44b; &#x440;&#x430;&#x441;&#x441;&#x43c;&#x43e;&#x442;&#x440;&#x435;&#x43b;&#x438; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x43e;&#x431; &#x43e;&#x445;&#x432;&#x430;&#x442;&#x435; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x43e;&#x439; &#x43e;&#x442; &#x43a;&#x43e;&#x440;&#x438;, &#x43a;&#x440;&#x430;&#x441;&#x43d;&#x443;&#x445;&#x438; &#x438; &#x441;&#x432;&#x438;&#x43d;&#x43a;&#x438;&#xa0;(MMR) &#x43c;&#x43b;&#x430;&#x434;&#x435;&#x43d;&#x446;&#x435;&#x432;, &#x440;&#x43e;&#x434;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44f; &#x432; &#x43f;&#x435;&#x440;&#x438;&#x43e;&#x434; &#x441;&#xa0;1985 &#x43f;&#x43e; 2016&#xa0;&#x433;&#x43e;&#x434;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x435; &#x43f;&#x43e;&#x43b;&#x443;&#x447;&#x435;&#x43d;&#x44b; &#x438;&#x437; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x438;&#x445; &#x43a;&#x430;&#x440;&#x442;&#x43e;&#x447;&#x435;&#x43a; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x438; &#x441;&#x43a;&#x43e;&#x440;&#x440;&#x435;&#x43a;&#x442;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43b;&#x438; &#x438;&#x445; &#x441; &#x443;&#x447;&#x435;&#x442;&#x43e;&#x43c; &#x43d;&#x435;&#x434;&#x43e;&#x441;&#x442;&#x430;&#x442;&#x43e;&#x447;&#x43d;&#x43e;&#x433;&#x43e; &#x432;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x438; &#x43a;&#x430;&#x43c;&#x43f;&#x430;&#x43d;&#x438;&#x439; &#x43f;&#x43e;&#x434;&#x447;&#x438;&#x449;&#x430;&#x44e;&#x449;&#x435;&#x439; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x410;&#x432;&#x442;&#x43e;&#x440;&#x44b; &#x438;&#x441;&#x445;&#x43e;&#x434;&#x438;&#x43b;&#x438; &#x438;&#x437; &#x43f;&#x440;&#x435;&#x434;&#x43f;&#x43e;&#x43b;&#x43e;&#x436;&#x435;&#x43d;&#x438;&#x44f;, &#x447;&#x442;&#x43e; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x44b;&#x439; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x438;&#x442;&#x435;&#x442; &#x432; &#x43f;&#x43e;&#x43f;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x438; &#x43e;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438; &#x447;&#x442;&#x43e; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x44f;&#x43b;&#x430; 95% &#x43f;&#x43e;&#x441;&#x43b;&#x435; &#x43e;&#x434;&#x43d;&#x43e;&#x43a;&#x440;&#x430;&#x442;&#x43d;&#x43e;&#x439; &#x434;&#x43e;&#x437;&#x44b; &#x438; 99,75% &#x43f;&#x43e;&#x441;&#x43b;&#x435; &#x434;&#x432;&#x443;&#x445; &#x434;&#x43e;&#x437;. &#x421;&#x43b;&#x443;&#x447;&#x430;&#x438; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x438; &#x441; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x43e;&#x431;&#x44b;&#x447;&#x43d;&#x43e;&#x433;&#x43e; &#x433;&#x440;&#x430;&#x444;&#x438;&#x43a;&#x430; &#x438; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x438; &#x43b;&#x438;&#x446;, &#x43f;&#x43e;&#x43f;&#x430;&#x432;&#x448;&#x438;&#x445; &#x432; &#x410;&#x43d;&#x433;&#x43b;&#x438;&#x44e; &#x43f;&#x43e;&#x437;&#x436;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x438;&#x434;&#x435;&#x43d;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43b;&#x438;&#x441;&#x44c; &#x43f;&#x43e; &#x43f;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43d;&#x44b;&#x43c; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x438;&#x43c; &#x434;&#x43e;&#x43a;&#x443;&#x43c;&#x435;&#x43d;&#x442;&#x430;&#x43c;. &#x41f;&#x43e;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44e; &#x43a;&#x43e;&#x440;&#x44c;&#x44e; &#x43e;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x44f;&#x43b;&#x430;&#x441;&#x44c; &#x43a;&#x430;&#x43a; &#x43f;&#x440;&#x43e;&#x446;&#x435;&#x43d;&#x442;&#x43d;&#x430;&#x44f; &#x434;&#x43e;&#x43b;&#x44f; &#x43b;&#x438;&#x446;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x435; &#x43d;&#x435; &#x43f;&#x440;&#x438;&#x43e;&#x431;&#x440;&#x435;&#x43b;&#x438; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x438;&#x442;&#x435;&#x442;, &#x43d;&#x435;&#x441;&#x43c;&#x43e;&#x442;&#x440;&#x44f; &#x43d;&#x430; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x44e;. &#x410;&#x432;&#x442;&#x43e;&#x440;&#x44b; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x43b;&#x438; &#x442;&#x440;&#x438;&#x430;&#x43d;&#x433;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x44e; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43f;&#x43e; &#x447;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x435; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43a;&#x43e;&#x440;&#x44c;&#x44e; &#x438; &#x43f;&#x43e;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x44d;&#x442;&#x43e;&#x43c;&#x443; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44e;.</AbstractText><AbstractText Label="&#x420;&#x415;&#x417;&#x423;&#x41b;&#x42c;&#x422;&#x410;&#x422;&#x42b;" NlmCategory="UNASSIGNED">&#x41c;&#x435;&#x434;&#x438;&#x430;&#x43d;&#x43d;&#x430;&#x44f; &#x43f;&#x43e;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44e; &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43b;&#x430; 4,6%&#xa0;(&#x434;&#x438;&#x430;&#x43f;&#x430;&#x437;&#x43e;&#x43d;: 1,2&#x2013;9,2). &#x421;&#x440;&#x435;&#x434;&#x438; &#x43a;&#x43e;&#x433;&#x43e;&#x440;&#x442;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x43c; &#x43f;&#x43e;&#x43b;&#x430;&#x433;&#x430;&#x43b;&#x43e;&#x441;&#x44c; &#x43f;&#x43e;&#x43b;&#x443;&#x447;&#x438;&#x442;&#x44c; &#x434;&#x432;&#x435; &#x434;&#x43e;&#x437;&#x44b; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x44b; MMR, &#x43d;&#x430;&#x438;&#x431;&#x43e;&#x43b;&#x435;&#x435; &#x43f;&#x43e;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43d;&#x44b; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44e; &#x431;&#x44b;&#x43b;&#x438; &#x434;&#x435;&#x442;&#x438;, &#x440;&#x43e;&#x436;&#x434;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x432; &#x43f;&#x435;&#x440;&#x438;&#x43e;&#x434; &#x441;&#xa0;1998 &#x43f;&#x43e; 2004&#xa0;&#x433;&#x43e;&#x434;. &#x412; &#x44d;&#x442;&#x438;&#x445; &#x43a;&#x43e;&#x433;&#x43e;&#x440;&#x442;&#x430;&#x445; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x43a;&#x43e;&#x440;&#x438; &#x431;&#x44b;&#x43b;&#x430; &#x43d;&#x430;&#x438;&#x432;&#x44b;&#x441;&#x448;&#x435;&#x439;. &#x414;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x43f;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43d;&#x44b;&#x445; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x439; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43e;&#x43e;&#x445;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x438; &#x434;&#x435;&#x442;&#x441;&#x43a;&#x438;&#x445; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x438;&#x445; &#x43a;&#x430;&#x440;&#x442; &#x434;&#x43b;&#x44f; &#x43a;&#x43e;&#x433;&#x43e;&#x440;&#x442; &#x43b;&#x438;&#x446;, &#x440;&#x43e;&#x434;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44f; &#x43f;&#x43e;&#x441;&#x43b;&#x435; 2000&#xa0;&#x433;&#x43e;&#x434;&#x430;, &#x431;&#x44b;&#x43b;&#x438; &#x441;&#x43e;&#x43f;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43c;&#x44b;&#x43c;&#x438;, &#x447;&#x442;&#x43e; &#x43f;&#x43e;&#x437;&#x432;&#x43e;&#x43b;&#x44f;&#x435;&#x442; &#x43f;&#x440;&#x435;&#x434;&#x43f;&#x43e;&#x43b;&#x43e;&#x436;&#x438;&#x442;&#x44c;, &#x447;&#x442;&#x43e; &#x434;&#x43e;&#x43f;&#x43e;&#x43b;&#x43d;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x430;&#x44f; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x44f; &#x43f;&#x43e;&#x447;&#x442;&#x438; &#x43d;&#x435; &#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x430;&#x441;&#x44c;. &#x414;&#x43b;&#x44f; &#x43a;&#x43e;&#x433;&#x43e;&#x440;&#x442; &#x43b;&#x438;&#x446;, &#x440;&#x43e;&#x434;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44f; &#x434;&#x43e; 2000&#xa0;&#x433;&#x43e;&#x434;&#x430;, &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43e; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43f;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43d;&#x44b;&#x445; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x438;&#x445; &#x434;&#x43e;&#x43a;&#x443;&#x43c;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x431;&#x44b;&#x43b;&#x43e; &#x43d;&#x435;&#x434;&#x43e;&#x441;&#x442;&#x430;&#x442;&#x43e;&#x447;&#x43d;&#x44b;&#x43c; &#x434;&#x43b;&#x44f; &#x442;&#x43e;&#x447;&#x43d;&#x43e;&#x433;&#x43e; &#x43e;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x43e;&#x445;&#x432;&#x430;&#x442;&#x430; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x435;&#x439;.</AbstractText><AbstractText Label="&#x412;&#x42b;&#x412;&#x41e;&#x414;" NlmCategory="UNASSIGNED">&#x422;&#x440;&#x438;&#x430;&#x43d;&#x433;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x44f; &#x441;&#x442;&#x430;&#x43d;&#x434;&#x430;&#x440;&#x442;&#x43d;&#x44b;&#x445; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43e;&#x431; &#x43e;&#x445;&#x432;&#x430;&#x442;&#x435; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43e;&#x442; &#x43a;&#x43e;&#x440;&#x438; &#x438; &#x43d;&#x430;&#x434;&#x437;&#x43e;&#x440;&#x435; &#x437;&#x430; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43f;&#x43e;&#x437;&#x432;&#x43e;&#x43b;&#x438;&#x43b;&#x430; &#x441;&#x434;&#x435;&#x43b;&#x430;&#x442;&#x44c; &#x43d;&#x43e;&#x432;&#x44b;&#x435; &#x432;&#x44b;&#x432;&#x43e;&#x434;&#x44b; &#x43e;&#x431; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x43d;&#x43e;&#x43c; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x435; &#x43f;&#x43e;&#x43f;&#x443;&#x43b;&#x44f;&#x446;&#x438;&#x438; &#x438; &#x43f;&#x43e;&#x43c;&#x43e;&#x433;&#x43b;&#x430; &#x432;&#x44b;&#x44f;&#x432;&#x438;&#x442;&#x44c; &#x43f;&#x43e;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x440;&#x438;&#x441;&#x43a;&#x443; &#x433;&#x440;&#x443;&#x43f;&#x43f;&#x44b;, &#x447;&#x442;&#x43e; &#x431;&#x44b;&#x43b;&#x43e; &#x432;&#x430;&#x436;&#x43d;&#x43e; &#x434;&#x43b;&#x44f; &#x440;&#x430;&#x441;&#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x43a;&#x438; &#x43f;&#x440;&#x438;&#x43e;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43e;&#x432; &#x432; &#x43e;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e;&#x43c; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43e;&#x43e;&#x445;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x438; &#x441; &#x446;&#x435;&#x43b;&#x44c;&#x44e; &#x43f;&#x440;&#x438;&#x43d;&#x44f;&#x442;&#x438;&#x44f; &#x43c;&#x435;&#x440; &#x43f;&#x43e; &#x43b;&#x438;&#x43a;&#x432;&#x438;&#x434;&#x430;&#x446;&#x438;&#x438; &#x43f;&#x440;&#x43e;&#x431;&#x435;&#x43b;&#x43e;&#x432; &#x432; &#x438;&#x43c;&#x43c;&#x443;&#x43d;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x422;&#x430;&#x43a;&#x43e;&#x439; &#x43f;&#x43e;&#x434;&#x445;&#x43e;&#x434; &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x438;&#x43c; &#x432; &#x43b;&#x44e;&#x431;&#x43e;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x430;&#x44f; &#x440;&#x435;&#x433;&#x443;&#x43b;&#x44f;&#x440;&#x43d;&#x43e; &#x444;&#x438;&#x43a;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43e;&#x445;&#x432;&#x430;&#x442; &#x43d;&#x430;&#x441;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x443; &#x432;&#x43e;&#x437;&#x43d;&#x438;&#x43a;&#x43d;&#x43e;&#x432;&#x435;&#x43d;&#x438;&#x44f; &#x441;&#x43e;&#x43e;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44e;&#x449;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x439;.</AbstractText><CopyrightInformation>(c) 2019 The authors; licensee World Health Organization.</CopyrightInformation></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2018</Year><Month>12</Month><Day>27</Day></PubMedPubDate><PubMedPubDate PubStatus="revised"><Year>2019</Year><Month>6</Month><Day>7</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2019</Year><Month>6</Month><Day>19</Day></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2019</Year><Month>11</Month><Day>2</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2019</Year><Month>11</Month><Day>2</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2020</Year><Month>4</Month><Day>18</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2019</Year><Month>11</Month><Day>1</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">31673191</ArticleId><ArticleId IdType="pmc">PMC6802697</ArticleId><ArticleId IdType="doi">10.2471/BLT.18.229138</ArticleId><ArticleId IdType="pii">BLT.18.229138</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Key backgrounds documents. Meeting of the Strategic Advisory Group of Experts (SAGE) on Immunization, Geneva, Switzerland, 2&#x2013;4 April 2019. Geneva: World Health Organization; April 2019. Available from: https://www.who.int/immunization/sage/meetings/2019/april/SAGE_Yellow_Book_April_2019.pdf?ua=1 [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Brown DW, Burton AH, Feeney G, Gacic-Dobo M. Avoiding the will o&#x2032; the wisp: challenges in measuring high levels of immunization coverage with precision. World J Vaccines. 2014. August;4(3):97&#x2013;9. 10.4236/wjv.2014.43012</Citation><ArticleIdList><ArticleId IdType="doi">10.4236/wjv.2014.43012</ArticleId></ArticleIdList></Reference><Reference><Citation>David L, editor. Control of communicable diseases manual. 19th edition. Washington, DC: American Public Health Association; 2008.</Citation></Reference><Reference><Citation>Measles. Key facts. Geneva: World Health Organization; 2018. Available from: http://www.who.int/news-room/fact-sheets/detail/measles [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Measles vaccines: WHO position paper &#x2013; April 2017. Wkly Epidemiol Rec. 2017. April 28;92(17):205&#x2013;27.</Citation><ArticleIdList><ArticleId IdType="pubmed">28459148</ArticleId></ArticleIdList></Reference><Reference><Citation>Funk S, Knapp JK, Lebo E, Reef SE, Dabbagh AJ, Kretsinger K, et al. Combining serological and contact data to derive target immunity levels for achieving and maintaining measles elimination. Cold Spring Harbor: bioRxiv. 201574 [Preprint]. 2019. 10.1101/201574 10.1101/201574</Citation><ArticleIdList><ArticleId IdType="doi">10.1101/201574</ArticleId><ArticleId IdType="pmc">PMC6760101</ArticleId><ArticleId IdType="pubmed">31551070</ArticleId></ArticleIdList></Reference><Reference><Citation>Measles: the green book, chapter 21. London: Public Health England; 2013. Available from: https://www.gov.uk/government/publications/measles-the-green-book-chapter-21 [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Wakefield AJ, Murch SH, Anthony A, Linnell J, Casson DM, Malik M, et al. Ileal-lymphoid-nodular hyperplasia, non-specific colitis, and pervasive developmental disorder in children. Lancet. 1998. February 28;351(9103):637&#x2013;41. Retraction in: Lancet. 2010 Feb 6;375(9713):445. 10.1016/S0140-6736(97)11096-0</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/S0140-6736(97)11096-0</ArticleId><ArticleId IdType="pubmed">9500320</ArticleId></ArticleIdList></Reference><Reference><Citation>Childhood vaccination coverage statistics, England, 2016&#x2013;17. Leeds: NHS Digital; 2017. Available from: https://digital.nhs.uk/data-and-information/publications/statistical/childhood-vaccination-coverage-statistics/childhood-vaccination-coverage-statistics-england-2016-17 [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>UK measles and rubella elimination indicators and status. London: Public Health England; 2018. Available from: https://www.gov.uk/government/publications/measles-and-rubella-elimination-uk/uk-measles-and-rubella-elimination [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Measles and rubella elimination UK strategy. London: Public Health England; 2019. Available from: https://www.gov.uk/government/publications/measles-and-rubella-elimination-uk-strategy [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>European vaccine action plan 2015&#x2013;2020. Geneva: World Health Organization; 2014. Available from: http://www.euro.who.int/en/health-topics/disease-prevention/vaccines-and-immunization/publications/2014/european-vaccine-action-plan-20152020-2014 [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Measles outbreaks across England. London: Public Health England; 2018. Available from: https://www.gov.uk/government/news/measles-outbreaks-across-england [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Laboratory-confirmed cases of measles, rubella and mumps, England: October to December 2018. London: Public Health England; 2019. Available from: https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/791349/hpr0819_mmr.pdf [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Amirthalingam G, White J, Ramsay M. Measuring childhood vaccine coverage in England: the role of Child Health Information Systems. Euro Surveill. 2012. April 19;17(16):20149.</Citation><ArticleIdList><ArticleId IdType="pubmed">22551461</ArticleId></ArticleIdList></Reference><Reference><Citation>Edelstein M, Crocker-Buque T, Tsang C, Eugenio O, Hopson T, Pebody R, et al. Extracting general practice data for timely vaccine coverage estimates: the England experience. Vaccine. 2017. September 12;35(38):5110&#x2013;4. 10.1016/j.vaccine.2017.08.015</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.vaccine.2017.08.015</ArticleId><ArticleId IdType="pubmed">28822644</ArticleId></ArticleIdList></Reference><Reference><Citation>Rivest P, B&#xe9;dard L, Arruda H, Trudeau G, Remis RS. Risk factors for measles and vaccine efficacy during an epidemic in Montreal. Can J Public Health. 1995. Mar-Apr;86(2):86&#x2013;90.</Citation><ArticleIdList><ArticleId IdType="pubmed">7757898</ArticleId></ArticleIdList></Reference><Reference><Citation>King GE, Markowitz LE, Patriarca PA, Dales LG. Clinical efficacy of measles vaccine during the 1990 measles epidemic. Pediatr Infect Dis J. 1991. December;10(12):883&#x2013;8.</Citation><ArticleIdList><ArticleId IdType="pubmed">1766702</ArticleId></ArticleIdList></Reference><Reference><Citation>Vitek CR, Aduddell M, Brinton MJ, Hoffman RE, Redd SC. Increased protections during a measles outbreak of children previously vaccinated with a second dose of measles-mumps-rubella vaccine. Pediatr Infect Dis J. 1999. July;18(7):620&#x2013;3. 10.1097/00006454-199907000-00010</Citation><ArticleIdList><ArticleId IdType="doi">10.1097/00006454-199907000-00010</ArticleId><ArticleId IdType="pubmed">10440438</ArticleId></ArticleIdList></Reference><Reference><Citation>Simone B, Balasegaram S, Gobin M, Anderson C, Charlett A, Coole L, et al. Evaluation of the measles, mumps and rubella vaccination catch-up campaign in England in 2013. Vaccine. 2014. August 6;32(36):4681&#x2013;8. 10.1016/j.vaccine.2014.05.077</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.vaccine.2014.05.077</ArticleId><ArticleId IdType="pubmed">24996125</ArticleId></ArticleIdList></Reference><Reference><Citation>Gay N, Ramsay M, Cohen B, Hesketh L, Morgan-Capner P, Brown D, et al. The epidemiology of measles in England and Wales since the 1994 vaccination campaign. Commun Dis Rep CDR Rev. 1997. February 7;7(2):R17&#x2013;21.</Citation><ArticleIdList><ArticleId IdType="pubmed">9046124</ArticleId></ArticleIdList></Reference><Reference><Citation>Evaluation of vaccine uptake during the 2013 MMR catch-up campaign in England. Report for the national measles oversight group on uptake of the measles, mumps and rubella (MMR) vaccine. London: Public Health England; 2014. Available from: https://www.gov.uk/government/publications/evaluation-of-vaccine-uptake-during-the-2013-mmr-catch-up-campaign-in-england [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Estimates of the population for the UK, England and Wales, Scotland and Northern Ireland. Mid-2017. London: Office for National Statistics; 2019. Available from: https://www.ons.gov.uk/peoplepopulationandcommunity/populationandmigration/populationestimates/datasets/populationestimatesforukenglandandwalesscotlandandnorthernireland [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>le Polain de Waroux O, Saliba V, Cottrell S, Young N, Perry M, Bukasa A, et al. Summer music and arts festivals as hot spots for measles transmission: experience from England and Wales, June to October 2016. Euro Surveill. 2016. November 3;21(44):30390. 10.2807/1560-7917.ES.2016.21.44.30390</Citation><ArticleIdList><ArticleId IdType="doi">10.2807/1560-7917.ES.2016.21.44.30390</ArticleId><ArticleId IdType="pmc">PMC5114485</ArticleId><ArticleId IdType="pubmed">27881230</ArticleId></ArticleIdList></Reference><Reference><Citation>Hitchen L. London&#x2019;s catch-up vaccination campaign against measles, mumps, and rubella reaches less than a quarter of children who were unvaccinated. BMJ. 2008. September 24;337:a1797. 10.1136/bmj.a1797</Citation><ArticleIdList><ArticleId IdType="doi">10.1136/bmj.a1797</ArticleId><ArticleId IdType="pubmed">18815174</ArticleId></ArticleIdList></Reference><Reference><Citation>Sonnenberg P, Crowcroft NS, White JM, Ramsay ME. The contribution of single antigen measles, mumps and rubella vaccines to immunity to these infections in England and Wales. Arch Dis Child. 2007. September;92(9):786&#x2013;9. 10.1136/adc.2006.109223</Citation><ArticleIdList><ArticleId IdType="doi">10.1136/adc.2006.109223</ArticleId><ArticleId IdType="pmc">PMC2084043</ArticleId><ArticleId IdType="pubmed">17412744</ArticleId></ArticleIdList></Reference><Reference><Citation>Over 20 million children worldwide missed out on measles vaccine annually in past 8 years, creating a pathway to current global outbreaks &#x2013; UNICEF. New York: United Nations Children's Fund; 2019. Available from: https://www.unicef.org/press-releases/over-20-million-children-worldwide-missed-out-measles-vaccine-annually-past-8-years [cited 2019 Jun 7].</Citation></Reference><Reference><Citation>Segatto C, Samad S, Mengue SS, Rodrigues G, Flannery B, Toscano CM. Historical analysis of birth cohorts not vaccinated against rubella prior to national rubella vaccination campaign, Brazil. J Infect Dis. 2011. September 1;204 Suppl 2:S608&#x2013;15. 10.1093/infdis/jir357</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/infdis/jir357</ArticleId><ArticleId IdType="pubmed">21954255</ArticleId></ArticleIdList></Reference><Reference><Citation>Byrne L, Ward C, White JM, Amirthalingam G, Edelstein M. Predictors of coverage of the national maternal pertussis and infant rotavirus vaccination programmes in England. Epidemiol Infect. 2018. January;146(2):197&#x2013;206. 10.1017/S0950268817002497</Citation><ArticleIdList><ArticleId IdType="doi">10.1017/S0950268817002497</ArticleId><ArticleId IdType="pmc">PMC9134744</ArticleId><ArticleId IdType="pubmed">29239285</ArticleId></ArticleIdList></Reference><Reference><Citation>Stewart-Freedman B, Kovalsky N. An ongoing outbreak of measles linked to the United Kingdom in an ultra-orthodox Jewish community in Israel. Euro Surveill. 2007. September 20;12(9):E070920.1.</Citation><ArticleIdList><ArticleId IdType="pubmed">17900430</ArticleId></ArticleIdList></Reference><Reference><Citation>Cohuet S, Bukasa A, Heathcock R, White J, Brown K, Ramsay M, et al. A measles outbreak in the Irish traveller ethnic group after attending a funeral in England, March&#x2013;June 2007. Epidemiol Infect. 2009. December;137(12):1759&#x2013;65. 10.1017/S0950268809002714</Citation><ArticleIdList><ArticleId IdType="doi">10.1017/S0950268809002714</ArticleId><ArticleId IdType="pubmed">19470194</ArticleId></ArticleIdList></Reference><Reference><Citation>Letley L, Rew V, Ahmed R, Habersaat KB, Paterson P, Chantler T, et al. Tailoring immunisation programmes: using behavioural insights to identify barriers and enablers to childhood immunisations in a Jewish community in London, UK. Vaccine. 2018. July 25;36(31):4687&#x2013;92. 10.1016/j.vaccine.2018.06.028</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.vaccine.2018.06.028</ArticleId><ArticleId IdType="pubmed">29945834</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>