<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">32965327</PMID><DateCompleted><Year>2021</Year><Month>05</Month><Day>20</Day></DateCompleted><DateRevised><Year>2021</Year><Month>05</Month><Day>20</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Electronic">1678-4464</ISSN><JournalIssue CitedMedium="Internet"><Volume>36Suppl 2</Volume><Issue>Suppl 2</Issue><PubDate><Year>2020</Year></PubDate></JournalIssue><Title>Cadernos de saude publica</Title><ISOAbbreviation>Cad Saude Publica</ISOAbbreviation></Journal><ArticleTitle>Surveillance of adverse events following immunization in the late 2010s: an overview of the importance, tools, and challenges.</ArticleTitle><Pagination><StartPage>e00182019</StartPage><MedlinePgn>e00182019</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1590/0102-311X00182019</ELocationID><ELocationID EIdType="pii" ValidYN="Y">S0102-311X2020001402001</ELocationID><Abstract><AbstractText>Immunization is one of the most effective measures to protect individuals and the population against vaccine-preventable diseases. Vaccines are safe and effective products, but like any other drug they can cause adverse events, which tend to become more visible as the diseases are controlled, eliminated, or eradicated. This study analyzed activities in the surveillance of adverse events following immunization (AEFI) based on data from the scientific literature, websites of immunization programs and health andregulatory agencies, and the authors' expertise in the areas of immunizations and pharmacovigilance. With the increase in the number of vaccines in the basic immunization schedule and expansion of the population's access, it has become essential to establish an efficient surveillance system for AEFI in Brazil. However, underreporting of cases in Brazil and in other countries hinders the detection of AEFI, especially rare events. Constantly updated information on vaccines' risks and benefits allows immunization programs to provide rapid and clear responses to rumors of AEFI. This ensures the system's reliability, especially in the face of the growing antivaccine movement and the increasing influence of social media in public opinion.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Oliveira</LastName><ForeName>Patr&#xed;cia Mouta Nunes de</ForeName><Initials>PMN</Initials><Identifier Source="ORCID">0000-0001-6867-398X</Identifier><AffiliationInfo><Affiliation>Instituto de Tecnologia em Imunobiol&#xf3;gicos, Funda&#xe7;&#xe3;o Oswaldo Cruz, Rio de Janeiro, Brasil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Lignani</LastName><ForeName>Let&#xed;cia Kegele</ForeName><Initials>LK</Initials><Identifier Source="ORCID">0000-0001-9066-5230</Identifier><AffiliationInfo><Affiliation>Instituto de Tecnologia em Imunobiol&#xf3;gicos, Funda&#xe7;&#xe3;o Oswaldo Cruz, Rio de Janeiro, Brasil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Concei&#xe7;&#xe3;o</LastName><ForeName>Deborah Ara&#xfa;jo da</ForeName><Initials>DAD</Initials><Identifier Source="ORCID">0000-0003-0320-5397</Identifier><AffiliationInfo><Affiliation>Instituto de Tecnologia em Imunobiol&#xf3;gicos, Funda&#xe7;&#xe3;o Oswaldo Cruz, Rio de Janeiro, Brasil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Farias</LastName><ForeName>Paula Molinari Cardoso de Mello</ForeName><Initials>PMCM</Initials><Identifier Source="ORCID">0000-0002-1735-7626</Identifier><AffiliationInfo><Affiliation>Instituto de Tecnologia em Imunobiol&#xf3;gicos, Funda&#xe7;&#xe3;o Oswaldo Cruz, Rio de Janeiro, Brasil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Takey</LastName><ForeName>Paulo Roberto Gomes</ForeName><Initials>PRG</Initials><Identifier Source="ORCID">0000-0002-9655-1696</Identifier><AffiliationInfo><Affiliation>Instituto de Tecnologia em Imunobiol&#xf3;gicos, Funda&#xe7;&#xe3;o Oswaldo Cruz, Rio de Janeiro, Brasil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Maia</LastName><ForeName>Maria de Lourdes de Sousa</ForeName><Initials>MLS</Initials><Identifier Source="ORCID">0000-0003-4223-9151</Identifier><AffiliationInfo><Affiliation>Instituto de Tecnologia em Imunobiol&#xf3;gicos, Funda&#xe7;&#xe3;o Oswaldo Cruz, Rio de Janeiro, Brasil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Camacho</LastName><ForeName>Luiz Antonio Bastos</ForeName><Initials>LAB</Initials><Identifier Source="ORCID">0000-0003-4656-1914</Identifier><AffiliationInfo><Affiliation>Escola Nacional de Sa&#xfa;de P&#xfa;blica, Funda&#xe7;&#xe3;o Oswaldo Cruz, Rio de Janeiro, Brasil.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><Language>por</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>O panorama da vigil&#xe2;ncia de eventos adversos p&#xf3;s-vacina&#xe7;&#xe3;o ao fim da d&#xe9;cada de 2010: import&#xe2;ncia, ferramentas e desafios.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2020</Year><Month>09</Month><Day>21</Day></ArticleDate></Article><MedlineJournalInfo><Country>Brazil</Country><MedlineTA>Cad Saude Publica</MedlineTA><NlmUniqueID>8901573</NlmUniqueID><ISSNLinking>0102-311X</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D016907" MajorTopicYN="Y">Adverse Drug Reaction Reporting Systems</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D001938" MajorTopicYN="N" Type="Geographic">Brazil</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007114" MajorTopicYN="N">Immunization</DescriptorName><QualifierName UI="Q000009" MajorTopicYN="N">adverse effects</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D060735" MajorTopicYN="Y">Pharmacovigilance</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015203" MajorTopicYN="N">Reproducibility of Results</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="por"><AbstractText>A vacina&#xe7;&#xe3;o &#xe9; uma das a&#xe7;&#xf5;es mais efetivas para proteger o indiv&#xed;duo e a popula&#xe7;&#xe3;o contra doen&#xe7;as imunopreven&#xed;veis. Vacinas s&#xe3;o produtos seguros e eficazes, por&#xe9;m, como qualquer outro medicamento, podem causar eventos adversos, que ganham maior visibilidade na medida em que as doen&#xe7;as s&#xe3;o controladas, eliminadas ou erradicadas. Este trabalho analisou as a&#xe7;&#xf5;es de vigil&#xe2;ncia de eventos adversos p&#xf3;s-vacina&#xe7;&#xe3;o (EAPV) com base em dados da literatura cient&#xed;fica e sites de programas de imuniza&#xe7;&#xf5;es, ag&#xea;ncias reguladoras e de sa&#xfa;de, al&#xe9;m da expertise dos autores nas &#xe1;reas de imuniza&#xe7;&#xf5;es e farmacovigil&#xe2;ncia. Com o aumento do n&#xfa;mero de vacinas no calend&#xe1;rio b&#xe1;sico e a amplia&#xe7;&#xe3;o do acesso da popula&#xe7;&#xe3;o, tornou-se fundamental o estabelecimento de um sistema eficiente de vigil&#xe2;ncia de EAPV no Brasil. Entretanto, a subnotifica&#xe7;&#xe3;o de casos no Brasil e em outros pa&#xed;ses dificulta a detec&#xe7;&#xe3;o de EAPV, principalmente os raros. Informa&#xe7;&#xf5;es sempre atualizadas sobre o benef&#xed;cio/risco das vacinas permitem que programas de imuniza&#xe7;&#xf5;es deem respostas r&#xe1;pidas e claras aos rumores de EAPV. Isso garante a confiabilidade no sistema, ainda mais diante do crescente movimento antivacinista e a influ&#xea;ncia cada vez maior das m&#xed;dias sociais na opini&#xe3;o p&#xfa;blica.</AbstractText></OtherAbstract><OtherAbstract Type="Publisher" Language="spa"><AbstractText>La vacunaci&#xf3;n es una de las acciones m&#xe1;s efectivas para proteger al individuo y a la poblaci&#xf3;n contra enfermedades inmunoprevenibles. Las vacunas son productos seguros y eficaces, sin embargo, como cualquier otro medicamento, pueden causar eventos adversos, que tienen mayor visibilidad seg&#xfa;n se controlen, eliminen o se erradiquen las enfermedades. Este trabajo analiz&#xf3; las acciones de vigilancia de eventos adversos posvacunaci&#xf3;n (EAPV), bas&#xe1;ndose en datos de la literatura cient&#xed;fica y sitios web de programas de inmunizaciones, agencias reguladoras y de salud, adem&#xe1;s de la expertise de los autores en las &#xe1;reas de inmunizaciones y farmacovigilancia. Con el aumento del n&#xfa;mero de vacunas en el calendario b&#xe1;sico y la ampliaci&#xf3;n del acceso de la poblaci&#xf3;n, se hizo fundamental el estabelecimiento de un sistema eficiente de vigilancia de EAPV en Brasil. Sin embargo, la subnotificaci&#xf3;n de casos en Brasil y en otros pa&#xed;ses dificulta la detecci&#xf3;n de EAPV, principalmente, los raros. Informaciones siempre actualizadas sobre el beneficio/riesgo de las vacunas permiten que programas de inmunizaciones proporcionen respuestas r&#xe1;pidas y claras a los rumores sobre EAPV. Esto garantiza la confianza en el sistema, incluso m&#xe1;s a&#xfa;n ante el creciente movimiento antivacunas y la influencia cada vez mayor de los redes sociales en la opini&#xf3;n p&#xfa;blica.</AbstractText></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2019</Year><Month>9</Month><Day>19</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2020</Year><Month>2</Month><Day>14</Day></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2020</Year><Month>9</Month><Day>23</Day><Hour>12</Hour><Minute>12</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2020</Year><Month>9</Month><Day>24</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>5</Month><Day>21</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">32965327</ArticleId><ArticleId IdType="doi">10.1590/0102-311X00182019</ArticleId><ArticleId IdType="pii">S0102-311X2020001402001</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>