<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2025//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_250101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Manual"><PMID Version="1">25166128</PMID><DateCompleted><Year>2015</Year><Month>04</Month><Day>07</Day></DateCompleted><DateRevised><Year>2021</Year><Month>10</Month><Day>21</Day></DateRevised><Article PubModel="Electronic"><Journal><ISSN IssnType="Electronic">1920-7476</ISSN><JournalIssue CitedMedium="Internet"><Volume>105</Volume><Issue>4</Issue><PubDate><Year>2014</Year><Month>May</Month><Day>30</Day></PubDate></JournalIssue><Title>Canadian journal of public health = Revue canadienne de sante publique</Title><ISOAbbreviation>Can J Public Health</ISOAbbreviation></Journal><ArticleTitle>Burden of HIV and tuberculosis co-infection in Montreal, Quebec.</ArticleTitle><Pagination><StartPage>e263</StartPage><EndPage>e267</EndPage><MedlinePgn>e263-7</MedlinePgn></Pagination><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">Define the burden of HIV-TB co-infection and predictors of HIV screening among incident TB cases.</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">Analysis of surveillance data on TB incident cases reported to Montreal's Public Health Department from 2004 to 2009. Among all reported TB cases, proportions of cases with HIV testing and HIV infection were calculated by patient characteristics. A test for linear trends was performed on the annual proportions of HIV-tested and HIV-positive cases. Adjusted odds ratios (AOR) for HIV testing at time of TB diagnosis were computed.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">A total of 778 incident TB cases were included in the analysis. HIV testing was reported for 50.8% (n=395) of cases. The proportion of HIV-tested cases increased significantly from 43% in 2004 to 70% in 2009. HIV-TB co-infection was found in 9.3% of patients with reported HIV status or in 4.2% of the overall cohort. HIV prevalence was high in men, individuals aged 40-59, those originating from Sub-Saharan Africa and the Caribbean, and the homeless. Multivariate analysis revealed that HIV testing at time of TB diagnosis was performed mainly for subjects born in the Caribbean, Central or South America, or Sub-Saharan Africa, those with pulmonary disease, and injection drug users.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="CONCLUSIONS">Although reporting of HIV testing among incident TB patients increased, targeted HIV testing still occurs. HIV prevalence in TB cases remained stable during the study period; however, it may be underestimated due to missed opportunities for HIV testing and under-reporting.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Rivest</LastName><ForeName>Paul</ForeName><Initials>P</Initials></Author><Author ValidYN="Y"><LastName>Sinyavskaya</LastName><ForeName>Liliya</ForeName><Initials>L</Initials></Author><Author ValidYN="Y"><LastName>Brassard</LastName><ForeName>Paul</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>McGill University. paul.brassard@mcgill.ca.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2014</Year><Month>05</Month><Day>30</Day></ArticleDate></Article><MedlineJournalInfo><Country>Switzerland</Country><MedlineTA>Can J Public Health</MedlineTA><NlmUniqueID>0372714</NlmUniqueID><ISSNLinking>0008-4263</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000293" MajorTopicYN="N">Adolescent</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002675" MajorTopicYN="N">Child, Preschool</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D060085" MajorTopicYN="N">Coinfection</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="Y">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D017281" MajorTopicYN="Y">Cost of Illness</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015658" MajorTopicYN="N">HIV Infections</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000453" MajorTopicYN="Y">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015994" MajorTopicYN="N">Incidence</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007223" MajorTopicYN="N">Infant</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007231" MajorTopicYN="N">Infant, Newborn</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008403" MajorTopicYN="N">Mass Screening</DescriptorName><QualifierName UI="Q000706" MajorTopicYN="Y">statistics &amp; numerical data</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D008875" MajorTopicYN="N">Middle Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015999" MajorTopicYN="N">Multivariate Analysis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011159" MajorTopicYN="Y">Population Surveillance</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011792" MajorTopicYN="N" Type="Geographic">Quebec</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D012307" MajorTopicYN="N">Risk Factors</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014376" MajorTopicYN="N">Tuberculosis</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000453" MajorTopicYN="Y">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D055815" MajorTopicYN="N">Young Adult</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="fre"><AbstractText><b>OBJECTIFS :</b> Estimer le fardeau de la coinfection par le virus de l&#x2019;immunod&#xe9;ficience humaine (VIH) et la tuberculose (TB) et les facteurs pr&#xe9;dictifs du d&#xe9;pistage du VIH chez les cas incidents de TB. <b>M&#xc9;THODES :</b> Les donn&#xe9;es de surveillance de la TB chez les cas incidents d&#xe9;clar&#xe9;s &#xe0; la Direction de sant&#xe9; publique de Montr&#xe9;al de 2004 &#xe0; 2009 ont &#xe9;t&#xe9; analys&#xe9;es. Parmi l&#x2019;ensemble des cas de TB d&#xe9;clar&#xe9;s, la proportion de cas d&#xe9;pist&#xe9;s pour le VIH et la proportion des cas infect&#xe9;s par le VIH ont &#xe9;t&#xe9; calcul&#xe9;es en fonction des caract&#xe9;ristiques des patients. Le test du &#x3c7;2 pour les tendances lin&#xe9;aires a &#xe9;t&#xe9; utilis&#xe9; pour &#xe9;valuer l&#x2019;&#xe9;volution des proportions annuelles des cas qui &#xe9;taient test&#xe9;s et des cas qui &#xe9;taient s&#xe9;ropositifs. Des rapports de cotes pour le d&#xe9;pistage du VIH au moment du diagnostic de la TB ont &#xe9;t&#xe9; calcul&#xe9;s apr&#xe8;s ajustement. <b>R&#xc9;SULTATS :</b> Un total de 778 cas de TB ont &#xe9;t&#xe9; inclus aux fins d&#x2019;analyse. Le r&#xe9;sultat du d&#xe9;pistage du VIH &#xe9;tait disponible pour 50,8 % (n=395) des cas. La proportion des cas d&#xe9;pist&#xe9;s pour le VIH a augment&#xe9; de fa&#xe7;on significative passant de 43 % en 2004 &#xe0; 70 % en 2009. La coinfection VIH-TB &#xe9;tait pr&#xe9;sente chez 9,3 % des patients dont le r&#xe9;sultat du d&#xe9;pistage du VIH &#xe9;tait disponible ou chez 4,2 % de l&#x2019;ensemble des patients. La pr&#xe9;valence du VIH &#xe9;tait plus &#xe9;lev&#xe9;e chez les personnes de sexe masculin, chez les personnes &#xe2;g&#xe9;es de 40 &#xe0; 59 ans, chez les personnes n&#xe9;es en Afrique sub-saharienne et dans les Cara&#xef;bes et chez les personnes sans-abri. L&#x2019;analyse multivari&#xe9;e a montr&#xe9; que le d&#xe9;pistage du VIH au moment du diagnostic de la TB &#xe9;tait plus fr&#xe9;quent chez les cas n&#xe9;s dans les Cara&#xef;bes, en Am&#xe9;rique centrale ou du Sud et en Afrique subsaharienne, chez les patients atteints de TB pulmonaire et chez les utilisateurs de drogues injectables. <b>CONCLUSION :</b> Bien que le d&#xe9;pistage du VIH parmi les cas incidents de TB augmente, il reste influenc&#xe9; par le profil du patient. La pr&#xe9;valence du VIH parmi les cas de TB est rest&#xe9;e stable pendant la p&#xe9;riode &#xe0; l&#x2019;&#xe9;tude; cependant, cette pr&#xe9;valence pourrait &#xea;tre sous-estim&#xe9;e par les occasions de d&#xe9;pister manqu&#xe9;es et la sous-d&#xe9;claration des r&#xe9;sultats du d&#xe9;pistage lorsqu&#x2019;il est fait.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">HIV screening</Keyword><Keyword MajorTopicYN="N">comprehensive care</Keyword><Keyword MajorTopicYN="N">surveillance</Keyword><Keyword MajorTopicYN="N">tuberculosis</Keyword><Keyword MajorTopicYN="N">universal testing</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2013</Year><Month>10</Month><Day>2</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2014</Year><Month>5</Month><Day>5</Day></PubMedPubDate><PubMedPubDate PubStatus="revised"><Year>2014</Year><Month>6</Month><Day>4</Day></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2014</Year><Month>8</Month><Day>29</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2014</Year><Month>8</Month><Day>29</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2015</Year><Month>4</Month><Day>8</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2015</Year><Month>7</Month><Day>1</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">25166128</ArticleId><ArticleId IdType="pmc">PMC6972460</ArticleId><ArticleId IdType="doi">10.17269/cjph.105.4269</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Siegfried N, Uthman OA, Rutherford GW. Cochrane Database Syst Rev. 2010. Optimal time for initiation of antiretroviral therapy in asymptomatic, HIV-infected, treatment-naive adults.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6599830</ArticleId><ArticleId IdType="pubmed">20238364</ArticleId></ArticleIdList></Reference><Reference><Citation>Sterne JA, May M, Costagliola D, de Wolf F, Phillips AN, Harris R, et al. Timing of initiation of antiretroviral therapy in AIDS-free HIV-1-infected patients: A collaborative analysis of 18 HIV cohort studies. Lancet. 2009;373(9672):1352&#x2013;63. doi: 10.1016/S0140-6736(09)60612-7.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/S0140-6736(09)60612-7</ArticleId><ArticleId IdType="pmc">PMC2670965</ArticleId><ArticleId IdType="pubmed">19361855</ArticleId></ArticleIdList></Reference><Reference><Citation>Wood E, Kerr T, Marshall BD, Li K, Zhang R, Hogg RS, et al. Longitudinal community plasma HIV-1 RNA concentrations and incidence of HIV-1 among injecting drug users: Prospective cohort study. BMJ. 2009;338:b1649. doi: 10.1136/bmj.b1649.</Citation><ArticleIdList><ArticleId IdType="doi">10.1136/bmj.b1649</ArticleId><ArticleId IdType="pmc">PMC2675696</ArticleId><ArticleId IdType="pubmed">19406887</ArticleId></ArticleIdList></Reference><Reference><Citation>Cohen MS, Chen YQ, McCauley M, Gamble T, Hosseinipour MC, Kumarasamy N, et al. Prevention of HIV-1 infection with early antiretroviral therapy. N Engl J Med. 2011;365(6):493&#x2013;505. doi: 10.1056/NEJMoa1105243.</Citation><ArticleIdList><ArticleId IdType="doi">10.1056/NEJMoa1105243</ArticleId><ArticleId IdType="pmc">PMC3200068</ArticleId><ArticleId IdType="pubmed">21767103</ArticleId></ArticleIdList></Reference><Reference><Citation>Althoff KN, Gange SJ, Klein MB, Brooks JT, Hogg RS, Bosch RJ, et al. Late presentation for human immunodeficiency virus care in the United States and Canada. Clin Infect Dis. 2010;50(11):1512&#x2013;20. doi: 10.1086/652650.</Citation><ArticleIdList><ArticleId IdType="doi">10.1086/652650</ArticleId><ArticleId IdType="pmc">PMC2862849</ArticleId><ArticleId IdType="pubmed">20415573</ArticleId></ArticleIdList></Reference><Reference><Citation>Champenois K, Cousien A, Cuzin L, Le Vu S, Deuffic-Burban S, Lanoy E, et al. Missed opportunities for HIV testing in newly-HIV-diagnosed patients, a cross sectional study. BMC Infect Dis. 2013;13:200. doi: 10.1186/1471-2334-13-200.</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/1471-2334-13-200</ArticleId><ArticleId IdType="pmc">PMC3652743</ArticleId><ArticleId IdType="pubmed">23638870</ArticleId></ArticleIdList></Reference><Reference><Citation>Del Amo J, Petruckevitch A, Phillips AN, Johnson AM, Stephenson JM, Desmond N, et al. Spectrum of disease in Africans with AIDS in London. AIDS. 1996;10(13):1563&#x2013;69. doi: 10.1097/00002030-199611000-00016.</Citation><ArticleIdList><ArticleId IdType="doi">10.1097/00002030-199611000-00016</ArticleId><ArticleId IdType="pubmed">8931793</ArticleId></ArticleIdList></Reference><Reference><Citation>Grant AD, Djomand G, De Cock KM. Natural history and spectrum of disease in adults with HIV/AIDS in Africa. AIDS. 1997;11(SupplB):S43&#x2013;54.</Citation><ArticleIdList><ArticleId IdType="pubmed">9416366</ArticleId></ArticleIdList></Reference><Reference><Citation>Domoua K, N&#x2019;Dhatz M, Coulibaly G, Traore F, Konan JB, Lucas S, et al. FrDonn&#xe9;es fournies par l&#x2019;autopsie de 70 sujets d&#xe9;c&#xe9;d&#xe9;s de SIDA en milieu pneumologique ivoirien: impact de la tuberculose. Med Trop. 1995;55(3):252&#x2013;54.</Citation><ArticleIdList><ArticleId IdType="pubmed">8559023</ArticleId></ArticleIdList></Reference><Reference><Citation>Guelar A, Gatell JM, Verdejo J, Podzamczer D, Lozano L, Aznar E, et al. A prospective study of the risk of tuberculosis among HIV-infected patients. AIDS. 1993;7(10):1345&#x2013;49. doi: 10.1097/00002030-199310000-00007.</Citation><ArticleIdList><ArticleId IdType="doi">10.1097/00002030-199310000-00007</ArticleId><ArticleId IdType="pubmed">8267907</ArticleId></ArticleIdList></Reference><Reference><Citation>Seyler C, Toure S, Messou E, Bonard D, Gabillard D, Anglaret X. Risk factors for active tuberculosis after antiretroviral treatment initiation in Abidjan. Am J Respir Crit Care Med. 2005;172(1):123&#x2013;27. doi: 10.1164/rccm.200410-1342OC.</Citation><ArticleIdList><ArticleId IdType="doi">10.1164/rccm.200410-1342OC</ArticleId><ArticleId IdType="pubmed">15805184</ArticleId></ArticleIdList></Reference><Reference><Citation>Corbett EL, Watt CJ, Walker N, Maher D, Williams BG, Raviglione MC, Dye C. The growing burden of tuberculosis: Global trends and interactions with the HIV epidemic. Arch Intern Med. 2003;163(9):1009&#x2013;21. doi: 10.1001/archinte.163.9.1009.</Citation><ArticleIdList><ArticleId IdType="doi">10.1001/archinte.163.9.1009</ArticleId><ArticleId IdType="pubmed">12742798</ArticleId></ArticleIdList></Reference><Reference><Citation>Duffell E, Toskin I. Guidelines for HIV Surveillance Among Tuberculosis Patients. 2nd. Geneva, Switzerland: World Health Organization; 2004.</Citation></Reference><Reference><Citation>Canadian Tuberculosis Committee. Recommendations for the screening and prevention of tuberculosis in patients with HIV and the screening for HIV in tuberculosis patients and their contacts. CCDR. 2002;28(ACS-7):1&#x2013;6.</Citation><ArticleIdList><ArticleId IdType="pubmed">12501746</ArticleId></ArticleIdList></Reference><Reference><Citation>Public Health Agency of Canada. Canadian Tuberculosis Standards. 7TH. Ottawa, ON: Ministry of Public Works and Government Services; 2013.</Citation></Reference><Reference><Citation>Public Health Agency of Canada. Tuberculosis in Canada 2009. Ottawa: Minister of Public Works and Government Services Canada; 2013.</Citation></Reference><Reference><Citation>Rivest P. Comit&#xe9; qu&#xe9;b&#xe9;cois sur la tuberculose, Agence de d&#xe9;veloppement de r&#xe9;seaux locaux de services de sant&#xe9; et de services sociaux Montr&#xe9;al. &#xc9;pid&#xe9;miologie de la tuberculose au Qu&#xe9;bec de 2004 &#xe0; 2007. Qu&#xe9;bec, QC: Sant&#xe9; et services sociaux Qu&#xe9;bec; 2009.</Citation></Reference><Reference><Citation>Blouin K. Institut national de sant&#xe9; publique du Qu&#xe9;bec. Direction des risques biologiques et de la sant&#xe9; au travail. Rapport int&#xe9;gr&#xe9;: &#xe9;pid&#xe9;miologie des infections transmissibles sexuellement et par le sang au Qu&#xe9;bec. Montr&#xe9;al, QC: INSPQ; 2012.</Citation></Reference><Reference><Citation>Canadian Guidelines on Sexually Transmitted Infections, Section 6-1: ImmigrantsRefugees. PHAC, 2010. 2013.</Citation></Reference><Reference><Citation>Public Health Agency of Canada. Summary: Estimates of HIV Prevalence and Incidence in Canada. 2011.</Citation></Reference><Reference><Citation>Althoff KN, Gebo KA, Gange SJ, Klein MB, Brooks JT, Hogg RS, et al. CD4 count at presentation for HIV care in the United States and Canada: Are those over 50 years more likely to have a delayed presentation? AIDS Research and Therapy. 2010;7:45. doi: 10.1186/1742-6405-7-45.</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/1742-6405-7-45</ArticleId><ArticleId IdType="pmc">PMC3022663</ArticleId><ArticleId IdType="pubmed">21159161</ArticleId></ArticleIdList></Reference><Reference><Citation>DeRiemer K, Soares EC, Dias SM, Cavalcante SC. HIV testing among tuberculosis patients in the era of antiretroviral therapy: A population-based study in Brazil. Int J Tuberc Lung Dis. 2000;4(6):519&#x2013;27.</Citation><ArticleIdList><ArticleId IdType="pubmed">10864182</ArticleId></ArticleIdList></Reference><Reference><Citation>Brassard P, Hottes TS, Lalonde RG, Klein MB. Tuberculosis screening and active tuberculosis among HIV-infected persons in a Canadian tertiary care center. Can J Infect Dis Med Microbiol. 2009;20:51&#x2013;57. doi: 10.1155/2009/658382.</Citation><ArticleIdList><ArticleId IdType="doi">10.1155/2009/658382</ArticleId><ArticleId IdType="pmc">PMC2706404</ArticleId><ArticleId IdType="pubmed">20514160</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>